阿答赤
阿兒思蘭
阿骨打
阿合馬
阿會喃
阿寄
阿剌罕
阿剌瓦而思
阿老瓦丁
阿勒根沒都魯
阿勒根彥忠
阿里不哥
阿里骨
阿里海牙
阿禮海牙
阿魯輝帖木兒
阿魯渾薩理
阿魯圖
阿納失失里
阿尼哥
阿榮
阿沙不花
阿史那社爾
阿史那蘇尼失
阿史那忠
阿朮
阿朮魯
阿塔海
艾穆
艾南英
艾萬年
愛魯
愛薛
安丙
安成公主
安崇阮
安從進
安德裕
安定
安惇
安國
安化公主
安金藏
安金全
安俊
安康公主
安祿山
安寧
安磐
安平
安平公主
安慶公主
安慶緒
安屈
安然
安審暉
安審琦
安審信
安世通
安守忠
安叔千
安思閻皇后
安燾
安同
安童
安吐根
安希范
安熙
安頡
安興昭懷公主
安彥威
安元信
安原
安樂公主
安忠
安重霸
安重誨
安重榮
諳都剌
唵木海
按扎兒
按竺邇
暗伯
昂吉兒
傲世三國
奧敦世英
奧魯赤
奧屯襄
奧屯忠孝
澳門繁體
八不罕
八不沙
八剌
八思巴
巴而朮阿而忒的斤
巴郡
巴肅
拔拔道生
拔都兒
拔奇
把胡魯
把匝剌瓦爾密
霸突魯
白奉進
白圭
白華
白建
白景亮
白居易
白履忠
白敏中
白起
白時中
白守素
白文珂
白孝德
白行簡
白延遇
白彥敬
白瑜
白元光
白再榮
白志貞
白重贊
百家奴
百年妻孔氏
柏良器
柏耆
柏帖穆爾
拜降
拜延
拜延八都魯
拜住
班彪
班超
班固
班宏
班勇
班昭
半為蒼生半美人
包恢
包見捷
包節
包咸
包孝
包拯
褒姒
薄太后
寶慶公主
抱嶷
暴顯
暴昭
鮑長暄
鮑防
鮑宏
鮑幾
鮑季詳
鮑檢
鮑客卿
鮑靚
鮑泉
鮑融
鮑邵
鮑韜
鮑象賢
鮑信
鮑行卿
鮑宣
鮑勛
鮑勳
鮑恂
鮑永
鮑由
鮑昱
鮑照
鮑正
卑彌呼
卑衍
北地
北宮伯子
北宮純
北宮玉
北海
北漢
北涼
北魏孝文帝
北中郎將
孛兒速
孛兒台旭真
孛蘭奚
孛羅帖木兒
孛朮魯阿魯罕
孛朮魯翀
孛朮魯德裕
孛朮魯定方
孛禿
貝秉彝
貝瓊
比景公主
必罕
必蘭阿魯帶
必蘭納識里
畢公高
畢構
畢軌
畢懋康
畢懋良
畢鏘
畢善昭
畢師鐸
畢士安
畢萬
畢諴
畢曜
畢義雲
畢元賓
畢再遇
畢仲衍
畢仲游
畢眾敬
畢卓
畢資倫
畢自嚴
畢祖暉
畢祖朽
編輯
編輯連結
邊貢
邊光範
邊歸讜
邊鴻
邊居誼
邊讓
邊榮
邊韶
邊肅
邊蔚
邊珝
邊章
扁鵲
卞彬
卞琛
卞敦
卞範之
卞華
卞壼
卞喜
驃騎將軍
別的因
別兒怯不花
別駕
別里古台
別之傑
丙吉
邴原
波才
伯八
伯德梅和尚
伯德特離補
伯德窊哥
伯都
伯固
伯藍也怯赤
伯帖木兒
伯顏
伯顏不花的斤
伯顏忽都
伯顏子中
伯夷
博昌
博爾忽
博爾朮
博羅歡
博圖三國志
卜答失里
卜己
卜理牙敦
卜魯罕
卜式
卜筮
卜天與
卜天璋
卜萬
卜珝
卜顏鐵木兒
不忽木
不降
不蘭奚
不转换
布魯海牙
布智兒
步闡
步大汗薩
步夫人
步魯合答
步協
步熊
步騭
蔡八兒
蔡豹
蔡卞
蔡超
蔡大寶
蔡道恭
蔡道憲
蔡定
蔡復一
蔡洸
蔡珪
蔡國
蔡國珍
蔡和
蔡京
蔡景歷
蔡景玄
蔡居厚
蔡雋
蔡抗
蔡廓
蔡倫
蔡茂
蔡瑁
蔡懋德
蔡謨
蔡那
蔡薿
蔡凝
蔡齊
蔡遷
蔡清
蔡確
蔡汝楠
蔡審廷
蔡時鼎
蔡松年
蔡曇智
蔡天祐
蔡廷玉
蔡挺
蔡襄
蔡翛
蔡興宗
蔡玄
蔡延慶
蔡衍
蔡琰
蔡裔
蔡義
蔡毅中
蔡邕
蔡攸
蔡幼學
蔡祐
蔡元定
蔡約
蔡允恭
蔡運
蔡澤
蔡肇
蔡珍
蔡徵
蔡中
蔡仲熊
蔡子英
蔡撙
倉跋
倉慈
蒼天航路
曹皚
曹安民
曹昂
曹澳
曹邦輔
曹褒
曹豹
曹變蛟
曹彪
曹彬
曹豳
曹炳
曹伯啟
曹不興
曹參
曹璨
曹操
曹闡
曹諶
曹乘
曹沖
曹初
曹純
曹琮
曹道剛
曹端
曹娥
曹范
曹範
曹芳
曹孚
曹輔
曹馥
曹幹
曹貢
曹光實
曹珖
曹袞
曹國珍
曹翰
曹恆
曹洪
曹琥
曹華
曹奐
曹璜
曹徽
曹吉祥
曹棘
曹嘉
曹鑒
曹鑑
曹節
曹覲
曹京
曹景宗
曹冏
曹矩
曹據
曹均
曹峻
曹凱
曹楷
曹抗
曹克明
曹焜
曹禮
曹利用
曹良臣
曹亮
曹林
曹璘
曹霖
曹髦
曹茂
曹苗
曹敏
曹沫
曹穆
曹鼐
曹丕
曹毗
曹評
曹勤
曹確
曹仁
曹蕤
曹叡
曹上
曹氏
曹世表
曹叔遠
曹攄
曹爽
曹鑠
曹泰
曹騰
曹廷隱
曹琬
曹望之
曹瑋
曹緯
曹魏
曹文詔
曹武
曹翕
曹羲
曹憲
曹相國
曹協
曹偕
曹欣之
曹性
曹興
曹雄
曹熊
曹休
曹修古
曹玹
曹學程
曹學佺
曹勛
曹訓
曹演
曹儼
曹彥
曹彥可
曹彥約
曹壹
曹佾
曹義
曹義宗
曹殷
曹寅
曹欽程
曹英
曹穎叔
曹邕
曹勇義
曹友聞
曹誘
曹於汴
曹宇
曹元
曹元用
曹贊
曹彰
曹肇
曹真
曹震
曹整
曹植
曹志
曹窋
曹子乘
曹子京
曹子勤
曹子上
曹子整
曹纂
岑長倩
岑彭
岑善方
岑述
岑文本
岑羲
岑用賓
岑之敬
岑晊
曾秉正
曾布
曾翀
曾從龍
曾德
曾鳳韶
曾公亮
曾鞏
曾怘
曾亨應
曾翬
曾覿
曾幾
曾鑑
曾鈞
曾開
曾魯
曾乾亨
曾泉
曾三復
曾三聘
曾叔卿
曾同亨
曾銑
曾孝廣
曾孝寬
曾孝序
曾孝蘊
曾濬
曾櫻
曾肇
曾致堯
查道
查鐸
查陶
察必
察罕
察罕帖木兒
柴車
柴成務
柴國柱
柴榮
柴紹
柴守禮
柴通玄
柴熙誨
柴熙謹
柴禹錫
柴中行
柴宗慶
柴宗讓
柴宗訓
柴宗誼
昌陵
昌寧公主
昌仆
昌意
昌義之
昌元公主
昌樂公主
長廣公主
長林公主
長寧公主
長平
長平公主
長沙
長沙公主
長壽
長泰公主
長樂公主
萇從簡
常安公主
常安民
常播
常達
常德公主
常芬公主
常袞
常惠
常忌
常紀常
常景
常靜
常林
常茂
常楙
常寧公主
常榮
常山公主
常善
常昇
常峕
常爽
常思
常思德
常挺
常同
常先
常勗
常延信
常宜
常遇春
常樂公主
常秩
嘗羌
暢璀
暢當
暢亨
暢師文
抄兒
抄思
晁補之
晁崇
晁錯
晁迥
晁清
晁太后
晁懿
晁詠之
巢谷
巢尚之
潮海
車濟
車梁
車路頭
車騎將軍
車千秋
車伊洛
車胤
車冑
徹徹
徹里
徹里帖木兒
陳安石
陳霸先
陳敗
陳邦彥
陳邦瞻
陳保極
陳寶應
陳本
陳本深
陳表
陳伯恭
陳伯固
陳伯禮
陳伯茂
陳伯謀
陳伯仁
陳伯山
陳伯信
陳伯義
陳伯友
陳伯之
陳伯智
陳伯宗
陳粲
陳察
陳禪
陳昌
陳丞相
陳承昭
陳充
陳寵
陳楚
陳純德
陳淳
陳次升
陳從信
陳從易
陳淬
陳羍
陳到
陳道亨
陳道止
陳德
陳登
陳登雲
陳袛
陳迪
陳東
陳諤
陳法容
陳蕃
陳方慶
陳方泰
陳奉
陳夫人
陳孚
陳傅良
陳復
陳鋼
陳公
陳公輔
陳宮
陳遘
陳貫
陳灌
陳瓘
陳圭
陳珪
陳規
陳龜
陳歸女
陳貴誼
陳過庭
陳函輝
陳顥
陳禾
陳亨
陳亨祖
陳洪進
陳逅
陳懷
陳桓
陳洄
陳惠謙
陳慧紀
陳集原
陳紀
陳濟
陳繼
陳繼儒
陳繼之
陳繼周
陳騫
陳建
陳漸
陳薦
陳諫
陳鑑
陳矯
陳金
陳京
陳兢
陳景行
陳敬瑄
陳敬宗
陳靖
陳九疇
陳就
陳居仁
陳矩
陳桷
陳君賓
陳君用
陳俊
陳俊卿
陳塏
陳康伯
陳騤
陳稜
陳理
陳利貞
陳櫟
陳良翰
陳良謨
陳良祐
陳亮
陳烈
陳琳
陳璘
陳留公主
陳隆之
陳龍正
陳旅
陳茂
陳茂烈
陳懋
陳宓
陳勉
陳妙登
陳敏
陳愍王
陳謨
陳南賓
陳擬
陳寧
陳彭年
陳平
陳奇
陳奇瑜
陳洽
陳謙
陳潛夫
陳蒨
陳慶之
陳求道
陳球
陳群
陳饒奴
陳仁
陳容
陳儒
陳銳
陳若拙
陳掃靜
陳韶孫
陳少遊
陳少游
陳邵
陳涉
陳深
陳升之
陳勝
陳師道
陳師錫
陳寔
陳士奇
陳士啟
陳氏
陳世卿
陳式
陳壽
陳叔寶
陳叔彪
陳叔達
陳叔陵
陳叔明
陳叔齊
陳叔卿
陳叔慎
陳叔文
陳叔獻
陳叔儼
陳叔英
陳叔重
陳束
陳恕
陳術
陳順謙
陳舜俞
陳思道
陳思濟
陳思謙
陳思讓
陳思賢
陳太素
陳泰
陳泰來
陳曇朗
陳湯
陳天祥
陳汀
陳摶
陳橐
陳完
陳萬策
陳萬年
陳萬言
陳王
陳王謨
陳韡
陳溫
陳文
陳文顥
陳文龍
陳文顯
陳文頊
陳文顗
陳聞詩
陳汶輝
陳吾德
陳武
陳希亮
陳希烈
陳咸
陳賢
陳顯達
陳獻章
陳襄
陳翔
陳詳
陳孝意
陳昕
陳欣
陳新甲
陳性善
陳興
陳熊
陳修
陳脩
陳頊
陳旭
陳軒
陳瑄
陳暄
陳玄
陳玄禮
陳選
陳塤
陳恂
陳循
陳訓
陳顏
陳衍
陳琰
陳演
陳彥回
陳楊瑄
陳暘
陳堯叟
陳堯咨
陳堯佐
陳夷行
陳宜中
陳嶷
陳以勤
陳乂
陳義姑
陳鎰
陳繹
陳音
陳寅
陳胤
陳瑛
陳鏞
陳永貴
陳友
陳友定
陳友諒
陳有年
陳幼學
陳祐
陳於陛
陳於廷
陳於王
陳餘
陳輿
陳禹
陳瑀
陳與義
陳遇
陳裕
陳豫
陳豫抱
陳淵
陳元
陳元達
陳元桂
陳元康
陳源
陳越
陳頵
陳瓚
陳增
陳昭袞
陳昭華
陳炤
陳貞節
陳真晟
陳軫
陳震
陳政
陳知微
陳祗
陳執中
陳植
陳志
陳智深
陳質
陳忠
陳仲微
陳重
陳莊
陳壯
陳子昂
陳子敬
陳子龍
陳子壯
陳自強
陳宗
陳宗禮
陳祖仁
陳遵
陳祚
諶吉臣
成安公主
成德
成公簡
成公綏
成公英
成軌
成漢
成基命
成吉思汗
成濟
成景雋
成就
成廉
成閔
成汭
成三郎
成湯
成象
成淹
成宜
成勇
成倅
成遵
承宮
承業
城門校尉
城陽公主
程本立
程珌
程秉
程寀
程曾
程大昌
程德玄
程迪
程昉
程福贇
程公許
程國勝
程國祥
程顥
程懷信
程懷直
程奐
程輝
程畿
程濟
程迥
程俱
程鉅夫
程駿
程戡
程克
程良
程良籌
程琳
程靈洗
程敏政
程普
程祁
程啟充
程千里
程權
程日華
程紹
程師孟
程思廉
程松
程通
程衛
程文季
程武
程務挺
程喜
程曉
程信
程徐
程緒
程遜
程延
程咬金
程頤
程異
程銀
程邕之
程羽
程瑀
程郁
程昱
程元鳳
程元振
程袁師
程遠志
程貞玦
程振
程震
程鄭
程之邵
程咨
誠孝張皇后
蚩尤
叱列長叉
叱列伏椿
叱列伏龜
叱列平
叱列延慶
叱千苟生
赤兒
赤盞合喜
赤盞暉
赤盞尉忻
崇德公主
崇剛
崇寧公主
崇禎
仇成
仇覽
仇洛齊
仇士良
仇殷
仇悆
仇鉞
丑閭
出子
樗里子
除臻
楚鼎
楚建中
楚衍
楚元王
楚昭輔
楚芝蘭
楚智
褚賁
褚伯玉
褚不華
褚承亮
褚澄
褚淡之
褚該
褚玠
褚亮
褚靈媛
褚令璩
褚蒙
褚裒
褚球
褚璆
褚翜
褚叔度
褚爽
褚思莊
褚蒜子
褚遂良
褚陶
褚無量
褚翔
褚向
褚脩
褚秀之
褚炫
褚彥回
褚胤
褚裕之
褚淵
褚澐
褚湛之
褚炤
褚蓁
儲巏
床兀兒
春申君
純只海
淳安公主
淳于長
淳于誕
淳于導
淳于恭
淳于髡
淳于量
淳于瓊
淳于晏
淳于意
淳于智
從事
叢蘭
崔安潛
崔黯
崔昂
崔辯
崔儦
崔邠
崔斌
崔秉
崔伯謙
崔長君
崔長謙
崔長文
崔敞
崔呈秀
崔承宗
崔澄
崔逞
崔從
崔達拏
崔鄲
崔澹
崔道固
崔滌
崔敦禮
崔福
崔公度
崔恭
崔珙
崔嘏
崔琯
崔瓘
崔光
崔光伯
崔光韶
崔光遠
崔龜從
崔漢衡
崔翰
崔沆
崔浩
崔顥
崔衡
崔弘度
崔弘禮
崔弘昇
崔宏
崔洪
崔鴻
崔懷順
崔渙
崔徽
崔慧景
崔季舒
崔簡
崔鑒
崔鑑
崔接
崔劼
崔碣
崔覲
崔景榮
崔景真
崔敬
崔敬邕
崔敬友
崔冏
崔居儉
崔巨倫
崔涓
崔鈞
崔楷
崔寬
崔廓
崔蠡
崔立
崔勵
崔亮
崔烈
崔林
崔琳
崔倰
崔㥄
崔靈恩
崔隆宗
崔論
崔沔
崔勉
崔敏
崔模
崔能
崔寧
崔盤
崔彭
崔琦
崔器
崔球
崔群
崔仁師
崔日用
崔日知
崔戎
崔融
崔儒秀
崔僧深
崔善為
崔鄯
崔贍
崔神基
崔神慶
崔慎由
崔陞
崔湜
崔寔
崔士安
崔士和
崔士謙
崔士泰
崔叔仁
崔叔義
崔述
崔說
崔頌
崔損
崔台符
崔騰
崔恬
崔廷勳
崔挺
崔慰祖
崔文
崔文榮
崔文昇
崔文仲
崔偓佺
崔無詖
崔銑
崔暹
崔咸
崔庠
崔孝芬
崔孝偉
崔協
崔信明
崔行功
崔休
崔玄亮
崔玄暐
崔鉉
崔延伯
崔衍
崔郾
崔琰
崔鶠
崔彥曾
崔彥進
崔彥穆
崔彥昭
崔蕘
崔液
崔沂
崔貽孫
崔頤
崔頤正
崔逸
崔義玄
崔嶧
崔駰
崔隱甫
崔胤
崔雍
崔遊
崔游
崔猷
崔祐甫
崔璵
崔與之
崔彧
崔遹
崔元翰
崔元略
崔元儒
崔元式
崔元受
崔元綜
崔元祖
崔圓
崔遠
崔瑗
崔璪
崔造
崔昭緯
崔肇師
崔振
崔知悌
崔知溫
崔植
崔鐘
崔仲方
崔仲文
崔仲哲
崔州平
崔周度
崔梲
崔子侃
崔子樞
崔子元
崔子約
崔縱
崔祖螭
崔祖思
崔纂
崔遵度
沓龍超
妲己
達奚長儒
達奚斤
達奚寔
達奚武
達奚震
達雲
答己
答剌麻八剌
答里麻
答祿與權
答納失里
答失八都魯
大肥
大㚖
大公鼎
大懷貞
大康乂
大陆简体
大马简体
大名公主
大磐
大喬
大興國
代國公主
代淵
帶來洞主
戴表元
戴德孺
戴德彝
戴法興
戴封
戴冠
戴就
戴逵
戴良
戴陵
戴綸
戴邈
戴明寶
戴憑
戴清
戴慶炣
戴若思
戴僧靜
戴珊
戴士衡
戴叔倫
戴思恭
戴思遠
戴溪
戴銑
戴興
戴休顏
戴洋
戴顒
戴至德
戴冑
丹陽
丹陽公主
丹朱
單安仁
單超
單道開
單經
單雄信
單煦
單颺
單宇
膽巴
旦只兒
啖助
党還醇
党懷英
党進
黨錮
到溉
到沆
到鏡
到洽
到撝
到彥之
到郁
到仲舉
道士
道同
道童
德安公主
德清公主
登入
鄧艾
鄧彪
鄧粲
鄧晨
鄧處訥
鄧當
鄧得遇
鄧藩錫
鄧方
鄧輔
鄧季筠
鄧濟
鄧繼曾
鄧騫
鄧景山
鄧考甫
鄧朗
鄧良
鄧龍
鄧茂
鄧棨
鄧潤甫
鄧若水
鄧世隆
鄧守恩
鄧肅
鄧廷瓚
鄧通
鄧琬
鄧綰
鄧惟恭
鄧文原
鄧羲
鄧遐
鄧賢
鄧玄挺
鄧洵武
鄧訓
鄧儼
鄧彥海
鄧颺
鄧以讚
鄧逸
鄧潁
鄧攸
鄧禹
鄧郁
鄧愈
鄧元起
鄧元錫
鄧嶽
鄧芝
鄧騭
鄧忠
鄧子龍
鄧祖禹
氐叔琮
氐族
狄棐
狄光嗣
狄兼謨
狄青
狄仁傑
狄遵度
翟法賜
翟方進
翟鳳翀
翟光鄴
翟進
翟進宗
翟鑾
翟鵬
翟酺
翟普林
翟溥福
翟汝文
翟善
翟守素
翟素
翟湯
翟唐
翟興
翟永固
翟璋
邸順
邸珍
帝辛
帝乙
第五訪
第五居仁
第五倫
第五琦
第五種
典滿
典韋
刁沖
刁衎
刁逵
刁柔
刁雙
刁協
刁宣
刁彝
刁雍
刁整
刁遵
貂蟬
貂蟬與呂布
迭里彌實
丁賓
丁沖
丁此呂
丁大全
丁德興
丁德裕
丁度
丁斐
丁封
丁奉
丁黼
丁公著
丁恭
丁罕
丁好禮
丁鴻
丁會
丁積
丁錦孥
丁寬
丁令光
丁美音
丁謐
丁穆
丁普郎
丁啟睿
丁柔立
丁汝夔
丁少微
丁紹
丁世貞
丁泰運
丁潭
丁暐仁
丁謂
丁文忠
丁瑄
丁璿
丁鉉
丁儀
丁廙
丁玉
丁元
丁元薦
丁原
丁月娥
丁仲脩
定安公主
定軍山
東方朔
東海
東漢
東晉
東郡
東萊
東里袞
東平
東魏
東沃沮
東吳
東武
東陽公主
東周
董白
董必
董昌
董承
董寵
董傳策
董純
董敦逸
董奉
董扶
董貴人
董漢儒
董和
董槐
董璜
董晉
董盡倫
董京
董景道
董厥
董鈞
董俊
董倫
董洛生
董謐
董旻
董朴
董其昌
董僧慧
董紹
董師中
董士選
董士元
董樞
董思恭
董宋臣
董荼那
董摶霄
董文炳
董文蔚
董文用
董文直
董文忠
董溪
董襲
董賢
董興
董宣
董尋
董儼
董養
董一元
董應舉
董元
董元亨
董越
董允
董氊
董璋
董昭
董徵
董仲舒
董重
董重質
董胄
董卓
董子莊
董遵誨
動畫
都任
都勝
都市牛利
豆代田
豆盧革
豆盧勣
豆盧寧
豆盧通
豆盧欽望
豆盧永恩
豆盧毓
豆盧瑑
竇卞
竇參
竇常
竇偁
竇熾
竇琮
竇誕
竇德明
竇德玄
竇篤
竇恭
竇鞏
竇固
竇瓌
竇軌
竇懷貞
竇皇后
竇會宗
竇嘉
竇建德
竇璡
竇瑾
竇兢
竇景
竇景庸
竇靜
竇抗
竇茂
竇夢徵
竇妙
竇妙善
竇默
竇牟
竇穆
竇慶
竇群
竇榮定
竇融
竇善
竇申
竇神寶
竇舜卿
竇太后
竇泰
竇廷琬
竇萬全
竇威
竇文場
竇武
竇賢
竇憲
竇庠
竇勳
竇儼
竇儀
竇易直
竇毅
竇嬰
竇覦
竇瑗
竇允
竇章
竇貞固
竇遵
獨孤懷恩
獨孤皇后
獨孤及
獨孤開遠
獨孤楷
獨孤朗
獨孤羅
獨孤善
獨孤盛
獨孤陀
獨孤庠
獨孤信
獨孤永業
獨孤郁
獨吉思忠
獨吉義
堵胤錫
杜岸
杜本
杜弼
杜不愆
杜曾
杜常
杜超
杜充
杜楚客
杜純
杜悰
杜篤
杜範
杜防
杜豐
杜伏威
杜甫
杜撫
杜羔
杜杲
杜鎬
杜根
杜漢徽
杜弘徽
杜弘文
杜弘域
杜洪
杜紘
杜鴻漸
杜滸
杜槐
杜懷寶
杜黃裳
杜會
杜慧度
杜畿
杜驥
杜兼
杜京產
杜景佺
杜龕
杜夔
杜稜
杜良
杜烈
杜林
杜陵陽
杜鸞
杜茂
杜密
杜牧
杜祺
杜杞
杜喬
杜瓊
杜求仁
杜銓
杜讓能
杜如晦
杜孺休
杜蕤
杜僧明
杜莘老
杜審進
杜審琦
杜審瓊
杜審權
杜審言
杜審肇
杜生
杜勝
杜詩
杜時昇
杜氏
杜式方
杜守元
杜叔毗
杜恕
杜庶
杜松
杜松贇
杜臺卿
杜坦
杜弢
杜慆
杜桐
杜微
杜文煥
杜文謙
杜希全
杜錫
杜襲
杜暹
杜咸
杜曉
杜雄
杜荀鶴
杜亞
杜淹
杜衍
杜彥
杜彥圭
杜彥鈞
杜彥林
杜鄴
杜夷
杜嶷
杜顗
杜乂
杜易簡
杜誼
杜瑛
杜幼安
杜幼文
杜佑
杜遇
杜預
杜元寶
杜元穎
杜瑗
杜崱
杜軫
杜整
杜正藏
杜正倫
杜正玄
杜之偉
杜摯
杜中立
杜重威
杜周
杜纂
度尚
度正
端復初
段伯倫
段琛
段成式
段承根
段沖
段達
段淡
段佛榮
段孚
段復興
段宏
段暉
段會宗
段堅
段進
段熲
段珂
段民
段凝
段匹磾
段平仲
段巧笑
段榮
段韶
段少連
段深
段思恭
段煨
段文操
段文昌
段文楚
段文振
段希堯
段孝言
段興智
段秀實
段嶷
段翳
段懿
段永
段元妃
段直
段志玄
段灼
段宗欽
段佐
多同
朵兒只
朵爾直班
朵里不花
朵思大王
娥皇
娥清
訛里也
蛾遮塞
餓何
餓何燒戈
兒單于
兒寬
爾朱弼
爾朱敞
爾朱代勤
爾朱度律
爾朱榮
爾朱世承
爾朱世隆
爾朱天光
爾朱文暢
爾朱文略
爾朱新興
爾朱彥伯
爾朱羽健
爾朱兆
爾朱仲遠
伐同
法邈
法雄
法真
法正
樊阿
樊稠
樊噲
樊宏
樊楫
樊建
樊猛
樊能
樊深
樊叔略
樊鯈
樊興
樊遜
樊曄
樊一蘅
樊毅
樊英
樊瑩
樊玉衡
樊淵
樊澤
樊知古
樊執敬
樊志張
樊準
樊子蓋
樊子鵠
樊宗師
繁體
繁陽
繁欽
氾騰
氾嶷
氾毓
范百祿
范伯翳
范粲
范長生
范常
范成大
范承吉
范沖
范傳正
范純粹
范純禮
范純仁
范純祐
范諷
范杲
范拱
范廣
范晷
范弘之
范懷約
范姬
范濟
范堅
范彊
范景文
范居實
范恪
范蠡
范隆
范輅
范履冰
范旻
范敏
范寧
范滂
范梈
范平
范啟
范冉
范如圭
范紹
范慎
范升
范師道
范叔孫
范淑泰
范述曾
范睢
范泰
范坦
范天順
范廷召
范同
范汪
范旺
范文虎
范希朝
范希正
范祥
范岫
范胥
范宣
范延光
范曄
范義
范應鈴
范雍
范育
范元琰
范雲
范增
范縝
范鎮
范正辭
范正平
范志完
范致虛
范質
范衷
范鍾
范仲淹
范子奇
范宗尹
范祖幹
范祖禹
範疆
範式
範陽
方賓
方從哲
方法
方逢時
方綱
方國儒
方國珍
方克勤
方孔炤
方臘
方良永
方銳
方士亮
方太
方獻夫
方孝孺
方偕
方信孺
方瑛
方岳貢
方允武
方針與指引
方震孺
方正化
方徵
房豹
房法壽
房鳳
房暠
房恭懿
房琯
房暉遠
房景伯
房寬
房亮
房陵公主
房謨
房啟
房孺復
房勝
房式
房天樂
房文烈
房玄齡
房彥謙
房彥詢
房遺愛
房兆
房知溫
房子遠
紡績
放齊
費長房
費承
費恭
費觀
費宏
費瓛
費聚
費穆
費詩
費耀
費禕
費震
費直
費子賢
分類
分類索引
封敖
封常清
封敕文
封孚
封軌
封回
封津
封琳
封隆之
封倫
封磨奴
封述
封舜卿
封偉伯
封孝琬
封孝琰
封興之
封玄之
封絢
封延伯
封延之
封懿
封子繪
封子繡
風后
風起隴西
豐坊
豐稷
豐熙
豐陽公主
逢紀
逢萌
馮盎
馮跋
馮保
馮豹
馮璧
馮慈明
馮從吾
馮紞
馮道
馮道根
馮定
馮恩
馮魴
馮奉世
馮貴
馮緄
馮國用
馮河清
馮弘
馮暉
馮吉
馮繼業
馮堅
馮京
馮景
馮康國
馮伉
馮禮
馮立
馮亮
馮謐
馮琦
馮勤
馮去非
馮三
馮伸己
馮審
馮勝
馮師孔
馮世寧
馮素弗
馮宿
馮唐
馮偉
馮文智
馮熙
馮習
馮澥
馮行己
馮行襲
馮延登
馮衍
馮益
馮異
馮應京
馮玉
馮昱
馮元
馮元飆
馮元常
馮元淑
馮元興
馮元颺
馮贇
馮雲路
馮瓚
馮禎
馮拯
馮智戴
馮子琮
馮子猷
馮子振
夫差
夫餘
伏恭
伏隆
伏曼容
伏生
伏壽
伏滔
伏完
伏湛
扶風
扶猛
扶蘇
佛圖澄
苻承祖
苻登
苻洪
苻堅
苻健
苻朗
苻丕
苻融
苻生
苻雄
服虔
符存審
符道昭
符璘
符令奇
符惟忠
符習
符彥超
符彥卿
符彥饒
符昭壽
符昭願
福成公主
福清公主
福壽
輔超
輔公祏
輔匡
傅伯成
傅察
傅暢
傅朝佑
傅敷
傅伏
傅幹
傅嘏
傅珪
傅瀚
傅好禮
傅弘之
傅楫
傅介子
傅敬和
傅敬紹
傅俊
傅寬
傅良弼
傅亮
傅靈慶
傅靈越
傅隆
傅僉
傅潛
傅求
傅仁均
傅肜
傅融
傅僧祐
傅慎微
傅叔偉
傅豎眼
傅說
傅思讓
傅希摯
傅喜
傅咸
傅燮
傅宣
傅玄
傅巽
傅琰
傅堯俞
傅奕
傅毅
傅映
傅應禎
傅永
傅遊藝
傅友德
傅縡
傅昭
傅祗
傅宗龍
富弼
富嘉謨
富紹庭
富直柔
蓋雋
蓋寬饒
蓋苗
蓋文達
蓋文懿
蓋勳
蓋延
蓋寓
甘昪
甘德
甘瑰
甘陵王
甘露之變
甘羅
甘麻剌
甘茂
甘寧
甘始
甘延壽
甘昭吉
甘卓
干寶
干文傳
高阿那肱
高安
高昂
高百年
高邦佐
高保融
高保勗
高保寅
高寶寧
高必達
高弁
高彪
高賓
高昌福
高長弼
高長恭
高琛
高承簡
高澄
高崇
高崇文
高綽
高聰
高從誨
高岱
高道穆
高道慶
高道悅
高德基
高德政
高登
高頔
高定
高定子
高斗南
高斗樞
高蕃
高防
高鳳
高伏護
高賦
高幹
高公紀
高公韶
高拱
高構
高穀
高固
高光
高歸彥
高漢筠
高顥
高恆
高弘圖
高竑
高化
高淮
高懷德
高懷貞
高歡
高渙
高渾
高獲
高覿
高季輔
高季式
高季興
高濟
高繼沖
高繼宣
高繼勳
高稼
高儉
高湝
高傑
高金
高荊媧
高敬猷
高熲
高居簡
高句麗
高浚
高開道
高鍇
高衎
高閌
高覽
高力士
高琳
高霖
高陵
高靈山
高隆之
高閭
高閭山
高履行
高妹妹
高猛
高密公主
高冕
高敏
高名衡
高明
高鳴
高模翰
高沐
高凝
高攀龍
高沛
高駢
高平陵之變
高其勳
高起潛
高啟
高洽
高謙之
高乾
高瓊
高璩
高銓
高仁厚
高柔
高汝礪
高睿
高叡
高潤
高若訥
高尚
高少逸
高劭
高紹德
高紹廉
高紹信
高紹義
高慎
高盛
高湜
高士林
高士文
高世則
高適
高守約
高叔嗣
高雙
高順
高思宗
高斯得
高松
高崧
高談
高堂琛
高堂隆
高韜
高推
高萬興
高巍
高緯
高文虎
高錫
高觿
高霞寓
高仙芝
高賢寧
高顯國
高相
高湘
高翔
高孝珩
高孝琬
高孝瑜
高燮
高行珪
高行周
高興
高詡
高勳
高淹
高延宗
高演
高儼
高彥儔
高彥暉
高彥理
高洋
高陽
高陽公主
高瑤
高儀
高釴
高懌
高翼
高殷
高迎祥
高郢
高應松
高永能
高永年
高永樂
高浟
高祐
高瑀
高淯
高元裕
高源
高岳
高允
高允權
高允韜
高瞻
高湛
高肇
高貞
高真行
高楨
高正
高植
高智耀
高智周
高仲舒
高仲振
高重
高銖
高倬
高子貢
高遵
高遵惠
高遵裕
郜國公主
哥舒翰
哥舒曜
格輔元
葛霸
葛邲
葛誠
葛從周
葛宮
葛龔
葛洪
葛懷敏
葛乾孫
葛勝仲
葛守禮
庚丁
耿秉
耿炳文
耿純
耿定向
耿端義
耿恭
耿國
耿豪
耿紀
耿九疇
耿夔
耿南仲
耿溥
耿全斌
耿如杞
耿世安
耿廷籙
耿通
耿武
耿玄
耿璿
耿詢
耿弇
耿曄
耿蔭樓
耿裕
耿再成
耿仲明
公伯
公鼐
公沙穆
公孫敖
公孫表
公孫度
公孫範
公孫鳳
公孫恭
公孫軌
公孫賀
公孫弘
公孫晃
公孫紀
公孫景茂
公孫康
公孫龍
公孫叡
公孫僧遠
公孫述
公孫邃
公孫武達
公孫脩
公孫續
公孫永
公孫淵
公孫越
公孫瓚
公孫質
公儀休
公子世父
恭讓胡皇后
恭王
龔澄樞
龔鼎臣
龔都
龔夬
龔楫李
龔祿
龔茂良
龔祈
龔舍
龔勝
龔遂
龔泰
龔萬祿
龔玄之
龔穎
龔元壽
龔元祥
龔原
龔壯
鞏信
鞏彥暉
共工
共孟
貢師泰
貢獻
貢禹
勾龍如淵
勾濤
鉤弋夫人
苟頽
苟晞
古弼
古迭
古里甲石倫
古樸
谷從政
谷大用
谷楷
谷利
谷那律
谷永
骨儀
唃廝囉
唃廝囉國
瞽叟
固安公主
固定連結
顧寶先
顧秉謙
顧昌衍
顧琛
顧成
顧承
顧淳
顧存仁
顧大章
顧鼎臣
顧和
顧歡
顧寰
顧覬之
顧濟
顧愷之
顧可學
顧況
顧璘
顧臨
顧溥
顧清
顧榮
顧少連
顧邵
顧師邕
顧時
顧仕隆
顧譚
顧錫疇
顧憲成
顧憲之
顧協
顧忻
顧興祖
顧彥暉
顧彥朗
顧野王
顧胤
顧雍
顧悅之
顧越
顧允成
顧眾
顧佐
官秉忠
官惟賢
關播
關公
關靖
關康之
關禮
關內侯
關平
關索
關統
關興
關彝
關永傑
關羽
關雲長
觀音奴
管亥
管良相
管輅
管邈
管寧
管如德
管師仁
管叔鮮
管統
管仲
館陶公主
毌丘甸
毌丘儉
毌丘興
毌丘芝
灌夫
灌嬰
光化公主
光烈陰皇后
光武郭皇后
光逸
廣德公主
廣陵
廣寧公主
廣平
歸藹
歸崇敬
歸登
歸融
歸善公主
歸暘
歸有光
歸鉞
鬼谷子
桂萼
桂完澤
桂彥良
桂陽
貴鄉公主
貴由
郭曖
郭安國
郭昂
郭寶玉
郭昌
郭長倩
郭成
郭承嘏
郭承祐
郭澄之
郭崇
郭崇仁
郭崇韜
郭逴
郭鏦
郭從謙
郭從義
郭琮
郭丹
郭道卿
郭德成
郭德海
郭登
郭侗
郭敦
郭恩
郭翻
郭奉超
郭躬
郭貢
郭狗狗
郭貫
郭貴妃
郭翰
郭浩
郭荷
郭賀
郭弘霸
郭弘化
郭鋐
郭滸
郭淮
郭槐
郭皇后
郭回
郭伋
郭嘉
郭解
郭金海
郭璡
郭謹
郭進
郭景尚
郭景祥
郭靖
郭侃
郭逵
郭亮
郭獵
郭璘
郭密
郭默
郭楠
郭寧妃
郭黁
郭配
郭嬪
郭璞
郭朴
郭琦
郭企忠
郭虔瓘
郭瓊
郭全
郭勸
郭任
郭榮
郭山惲
郭善明
郭尚賓
郭申錫
郭深
郭實
郭世道
郭世雋
郭世通
郭守敬
郭守文
郭守願
郭淑妃
郭舒
郭曙
郭汜
郭太
郭太后
郭泰
郭天信
郭廷謂
郭統
郭圖
郭威
郭惟賢
郭維經
郭文
郭文恭
郭文振
郭無為
郭希林
郭晞
郭襲
郭蝦蟆
郭銛
郭憲
郭祥正
郭象
郭孝恪
郭昕
郭信
郭行餘
郭興
郭脩
郭秀
郭緒
郭勛
郭遜
郭延魯
郭延濬
郭延澤
郭言
郭衍
郭琰
郭彥
郭藥師
郭曜
郭以重
郭奕
郭義
郭英
郭英傑
郭英乂
郭應聘
郭雍
郭永
郭幼明
郭俁
郭瑀
郭玉
郭元振
郭援
郭雲
郭允明
郭載
郭贊
郭彰
郭釗
郭稹
郭鎮
郭正
郭正一
郭正域
郭知運
郭知章
郭贄
郭忠恕
郭忠孝
郭僎
郭資
郭諮
郭子和
郭子興
郭子儀
郭宗皋
郭祖深
郭祚
國用安
國淵
虢國公主
哈都赤
哈海赤
哈剌哈孫
哈剌亦哈赤北魯
哈麻
哈散納
孩里
海瑞
邯鄲
邯鄲淳
含山公主
寒朗
韓安國
韓邦
韓邦靖
韓邦奇
韓褒
韓保正
韓備
韓伯
韓朝宗
韓充
韓崇訓
韓崇業
韓川
韓佽
韓當
韓德凝
韓德樞
韓德源
韓鐸
韓昉
韓非
韓鳳
韓福
韓馥
韓皋
韓公武
韓公裔
韓觀
韓軌
韓國華
韓國貞穆公主
韓果
韓浩
韓恆
韓珩
韓弘
韓洪
韓懷明
韓滉
韓洄
韓暨
韓績
韓簡
韓簡子
韓建
韓絳
韓階
韓晉明
韓晉卿
韓駒
韓均
韓康
韓康子
韓匡嗣
韓爌
韓棱
韓林兒
韓靈敏
韓令坤
韓倫
韓茂
韓猛
韓謐
韓丕
韓溥
韓琦
韓麒麟
韓企先
韓禽
韓全誨
韓全義
韓若愚
韓僧壽
韓山童
韓韶
韓紹芳
韓紹勳
韓生
韓世諤
韓世能
韓世忠
韓守英
韓璹
韓說
韓思復
韓思彥
韓嵩
韓遂
韓泰
韓通
韓侂冑
韓琬
韓王信
韓維
韓文
韓偓
韓武子
韓務
韓希孟
韓晞
韓熙載
韓錫
韓係伯
韓暹
韓賢
韓顯符
韓顯宗
韓獻子
韓肖冑
韓信
韓性
韓雄
韓休
韓秀
韓宣子
韓玄
韓遜
韓嫣
韓延徽
韓延壽
韓延之
韓彥直
韓曅
韓宜可
韓儀
韓億
韓因
韓胤
韓嬰
韓雍
韓鏞
韓永
韓游瑰
韓友
韓玉
韓愈
韓元善
韓瑗
韓約
韓允中
韓允忠
韓惲
韓擇
韓肇
韓貞女
韓貞子
韓縝
韓政
韓知古
韓贄
韓忠
韓忠彥
韓重贇
韓洙
韓莊子
韓子高
韓子熙
韓宗師
韓宗武
韓綜
罕禿忽
闞稜
闞駰
闞澤
漢、前趙
漢哀帝
漢安帝
漢朝
漢成帝
漢沖帝
漢光武帝
漢和帝
漢桓帝
漢惠帝
漢景帝
漢靈帝
漢明帝
漢平帝
漢殤帝
漢少帝
漢書
漢順帝
漢文帝
漢武帝
漢獻帝
漢宣帝
漢陽
漢陽公主
漢元帝
漢章帝
漢昭帝
漢質帝
漢中
杭忽思
杭雄
杭昱
郝彬
郝處俊
郝玼
郝和尚拔都
郝傑
郝節娥
郝經
郝景春
郝萌
郝普
郝天挺
郝廷玉
郝象賢
郝戭
郝昭
郝質
郝仲連
浩周
合剌普華
合周
何並
何伯祥
何伯璵
何曾
何昌宇
何常
何敞
何承光
何承矩
何承天
何充
何稠
何從義
何澹
何點
何鼎
何定
何棟如
何法倪
何蕃
何福
何福進
何復
何觀
何灌
何弘敬
何洪
何皇后
何姬
何基
何機
何戢
何繼筠
何建
何鑑
何進
何進滔
何景明
何婧英
何敬容
何競
何炯
何楷
何可綱
何夔
何栗
何麟
何令婉
何曼
何茂
何蒙
何孟春
何苗
何攀
何琦
何喬新
何喬遠
何卿
何全暤
何群
何榮祖
何如寵
何尚之
何劭
何紹正
何涉
何時
何實
何士晉
何雙
何思澄
何嵩
何綏
何太后
何郯
何瑭
何騰蛟
何天衢
何廷魁
何廷仁
何佟之
何妥
何維柏
何瑋
何文輝
何吾騶
何無忌
何武
何熙
何羨
何憲
何燮
何休
何選
何遜
何偃
何晏
何儀
何易於
何異
何胤
何顒
何遠
何瓚
何澤
何真
何楨
何正臣
何之元
何祗
何執中
何中
何中立
何忠
何鑄
何準
何子平
何宗
何宗彥
何遵
和跋
和斌
和帝陰皇后
和逢堯
和洪
和離
和凝
和其奴
和洽
和嶠
和詵
和士開
和叔
和速嘉安禮
和熹鄧皇后
和峴
和勇
和逌
和政公主
和仲
河亶甲
曷剌
曷思麥里
紇石烈德
紇石烈鶴壽
紇石烈胡剌
紇石烈胡失門
紇石烈桓端
紇石烈良弼
紇石烈牙吾塔
紇石烈執中
紇石烈志寧
紇奚永安
闔廬
賀拔度拔
賀拔仁
賀拔勝
賀拔岳
賀拔允
賀琛
賀達
賀德倫
賀德仁
賀狄干
賀逢聖
賀革
賀瑰
賀虎臣
賀景
賀蘭蕃
賀蘭敏之
賀蘭棲真
賀蘭祥
賀令圖
賀婁詮
賀婁子幹
賀盧
賀迷
賀訥
賀泥
賀齊
賀人龍
賀仁傑
賀若弼
賀若敦
賀若統
賀若誼
賀邵
賀勝
賀世賢
賀惟忠
賀循
賀揚庭
賀瑒
賀欽
賀悅
賀知章
賀祉
賀鑄
赫連勃勃
赫連昌
赫連達
赫連定
赫連子悅
黑齒常之
衡父
衡陽公主
弘農
弘咨
洪承疇
洪福源
洪皓
洪經綸
洪君祥
洪俊奇
洪邁
洪擬
洪芹
洪适
洪天錫
洪萬
洪文撫
洪文衡
洪武
洪興祖
洪彥昇
洪垣
洪湛
洪鍾
洪咨夔
洪遵
侯安都
侯霸
侯白
侯保
侯成
侯峒曾
侯畐
侯剛
侯璡
侯瑾
侯景
侯均
侯君集
侯可
侯覽
侯良柱
侯蒙
侯莫陳崇
侯莫陳晉貴
侯莫陳凱
侯莫陳利用
侯莫陳瓊
侯莫陳芮
侯莫陳順
侯莫陳相
侯莫陳穎
侯莫陳悅
侯仁寶
侯仁矩
侯深
侯史光
侯世祿
侯思止
侯泰
侯瑱
侯廷訓
侯希逸
侯顯
侯小叔
侯諧
侯行果
侯選
侯延廣
侯益
侯義
侯音
侯贇
侯章
侯震暘
侯知道
侯植
侯陟
侯摯
侯仲莊
后蒼
后妃
後漢
後漢書
後將軍
後晉
後涼
後梁
後秦
後蜀
後唐
後燕
後贊
後趙
後周
後主敬哀皇后
後主太子璿
後主張皇后
呼廚泉
呼延贊
忽必烈
忽睹
忽剌出
忽林失
忽辛
胡安國
胡伴侶
胡斌
胡炳文
胡才
胡長仁
胡長儒
胡車兒
胡楚賓
胡大海
胡旦
胡道安
胡德濟
胡德新
胡鐸
胡藩
胡方回
胡芳
胡奮
胡封
胡富
胡拱辰
胡爟
胡光遠
胡廣
胡規
胡貴貞
胡國珍
胡海
胡翰
胡宏
胡紘
胡閎休
胡濟
胡建
胡交修
胡婕妤
胡晉臣
胡居仁
胡克儉
胡礪
胡良機
胡烈
胡美
胡母生
胡泥
胡寧
胡平表
胡虔
胡瓊
胡銓
胡饒
胡人
胡榮
胡汝霖
胡閏
胡僧洗
胡僧祐
胡深
胡世將
胡世寧
胡侍
胡順之
胡舜陟
胡松
胡松年
胡叟
胡宿
胡唐老
胡天作
胡威
胡惟庸
胡毋班
胡毋輔之
胡毋謙之
胡憲
胡獻
胡祥
胡小彪
胡涍
胡諧之
胡儼
胡一桂
胡沂
胡寅
胡濙
胡穎
胡應嘉
胡應麟
胡友信
胡元慶
胡瑗
胡瓚
胡則
胡昭
胡真
胡軫
胡証
胡祗遹
胡質
胡仲容
胡仲堯
胡裝
胡宗回
胡宗憲
胡宗炎
胡宗愈
胡綜
胡纂
胡遵
斛律光
斛律金
斛律平
斛律羌舉
斛律武都
斛律羨
斛律孝卿
斛斯椿
斛斯萬善
斛斯元壽
斛斯政
斛斯徵
鬍子昭
虎大威
虎都鐵木祿
許安仁
許彬
許伯會
許昌莊肅公主
許澄
許褚
許慈
許存仁
許惇
許敦仁
許法慎
許孚遠
許貢
許古
許貴
許國
許國禎
許翰
許亨
許衡
許懷德
許及之
許楫
許幾
許季同
許寂
許將
許進
許荊
許景衡
許景先
許敬宗
許靖
許均
許康佐
許逵
許洛陽
許邁
許曼
許懋
許孟容
許寧
許遷
許謙
許善心
許劭
許紹
許慎
許士柔
許世緒
許仕達
許叔牙
許思溫
許汜
許泰
許天錫
許維禎
許文經
許文岐
許希
許相卿
許驤
許忻
許勛
許恂
許琰
許彥
許瑒
許楊
許儀
許扆
許奕
許義夫
許欽寂
許欽明
許胤宗
許應龍
許永禧
許攸
許有壬
許圉師
許譽卿
許元
許遠
許允
許昭
許昭先
許直
許智藏
許智仁
許仲宣
許孜
許子儒
許宗之
許綜
許遵
互助客棧
扈鐸
扈蒙
扈彥珂
扈載
扈再興
花茂
花永
花雲
華寶
華表
華察
華高
華覈
華恆
華皎
華嶠
華秋
華譚
華佗
華陀
華溫琪
華歆
華雄
華陽公主
華軼
華廙
華鈺
華岳
華雲龍
華允誠
滑壽
淮南公主
淮陽公主
懷都
懷恩
懷慶公主
懷淑公主
懷思公主
驩兜
郇謨
桓彬
桓沖
桓帝鄧皇后
桓典
桓範
桓豁
桓濟
桓嘉
桓階
桓康
桓鸞
桓祕
桓謙
桓榮
桓少君
桓石康
桓石民
桓石虔
桓石生
桓石綏
桓石秀
桓思竇皇后
桓嗣
桓譚
桓威
桓偉
桓溫
桓熙
桓歆
桓雄
桓脩
桓宣
桓玄
桓焉
桓彥範
桓曄
桓伊
桓禕
桓彝
桓翊
桓胤
桓郁
桓雲
桓振
宦官
皇帝
皇甫斌
皇甫鎛
皇甫沖
皇甫誕
皇甫璠
皇甫方回
皇甫汸
皇甫規
皇甫和
皇甫暉
皇甫徽
皇甫績
皇甫繼明
皇甫繼勛
皇甫立
皇甫酈
皇甫濂
皇甫亮
皇甫謐
皇甫冉
皇甫湜
皇甫嵩
皇甫坦
皇甫無逸
皇甫遐
皇甫涍
皇甫晏
皇甫鏞
皇甫玉
皇甫遇
皇甫真
皇甫仲和
皇甫重
皇侃
皇親
皇象
黃霸
黃葆光
黃彬
黃柄
黃伯思
黃昌
黃巢
黃崇
黃疇若
黃釧
黃淳耀
黃道賢
黃道周
黃得功
黃帝
黃度
黃法𣰋
黃鳳翔
黃紱
黃福
黃黼
黃蓋
黃榦
黃鎬
黃亘
黃鞏
黃觀
黃龜年
黃袞
黃摑九住
黃皓
黃灝
黃宏
黃泓
黃華
黃淮
黃回
黃驥
黃鑑
黃碣
黃介
黃巾之亂
黃溍
黃景昉
黃久約
黃亢
黃珂
黃克纘
黃孔昭
黃魁
黃廉
黃履
黃洽
黃潛善
黃瓊
黃權
黃潤玉
黃裳
黃邵
黃紹傑
黃射
黃申
黃師雍
黃寔
黃世清
黃庭堅
黃琬
黃綰
黃文靖
黃文政
黃晞
黃襲
黃璽
黃憲
黃香
黃冔
黃彥清
黃夷簡
黃應甲
黃友
黃鉞
黃贇
黃澤
黃震
黃正賓
黃正色
黃直
黃中
黃忠
黃仲昭
黃子澄
黃宗昌
黃宗明
黃宗載
黃祖
黃祖舜
黃尊素
黃佐
惠能
會稽
渾鎬
渾鐬
渾瑊
火真
霍安國
霍存
霍篤
霍端友
霍恩
霍光
霍國公主
霍峻
霍去病
霍韜
霍維華
霍仙鳴
霍諝
霍瑄
霍彥威
霍弋
霍原
姬澹
姬汝作
姬文胤
嵇根
嵇康
嵇紹
嵇喜
嵇穎
吉本
吉翂
吉翰
吉孔嘉
吉邈
吉穆
吉士瞻
吉溫
吉頊
吉挹
汲黯
汲固
季布
季簡
季陵
季勝
季孫行父
季心
季札
計子勳
紀處訥
紀傳體
紀綱
紀國公主
紀靈
紀僧猛
紀僧真
紀少瑜
紀天錫
紀瞻
祭肜
祭遵
薊子訓
冀元亨
繼曉
迦魯納答思
家鉉翁
嘉豐公主
嘉善公主
嘉祥公主
嘉興公主
夾谷查剌
夾谷衡
夾谷胡剌
夾谷清臣
夾谷石里哥
夾谷守中
夾谷謝奴
夾谷之奇
夾穀吾里補
賈黯
賈邦獻
賈彪
賈粲
賈曾
賈昌朝
賈昌衡
賈充
賈琮
賈大隱
賈耽
賈島
賈敦頤
賈恩
賈范
賈訪
賈復
賈馥
賈公彥
賈貴人
賈黃中
賈渾
賈混
賈繼春
賈景雋
賈景輿
賈居貞
賈捐之
賈雋
賈鈞
賈俊
賈逵
賈諒
賈龍
賈魯
賈謐
賈模
賈謨
賈穆
賈南風
賈銓
賈三近
賈山
賈少沖
賈涉
賈生
賈師順
賈似道
賈疋
賈思伯
賈思同
賈餗
賈塔剌渾
賈同
賈偉節
賈緯
賈文備
賈希鏡
賈昔剌
賈顯度
賈秀
賈詡
賈鉉
賈循
賈炎
賈彝
賈易
賈益
賈益謙
賈誼
賈隱林
賈應春
賈禎
賈直言
賈至
賈智
賈子坤
賈子儒
駱賓王
駱奉先
駱俊
駱統
駱文牙
駱問禮
堅鐔
犍為
減宣
简体
檢視歷史
蹇碩
蹇序辰
蹇彝
蹇義
蹇周輔
簡仁瑞
簡雍
建國公
建立帳號
江白
江彬
江虨
江秉謙
江秉之
江充
江從簡
江大權
江德藻
江東之
江都公主
江惇
江鐸
江紑
江革
江公望
江灌
江洪
江皇后
江績
江簡珪
江軻
江祿
江泌
江謐
江南
江蒨
江柔之
江祏
江式
江統
江萬里
江文遙
江夏
江斅
江休復
江淹
江夷
江以達
江逌
江淵
江悅之
江湛
江智深
江智淵
江仲明
江重欣
江子四
江子五
江子一
江總
姜昂
姜寶誼
姜才
姜埰
姜撫
姜垓
姜公輔
姜肱
姜漢
姜洪
姜晦
姜兼
姜皎
姜龍
姜名武
姜謩
姜潛
姜慶初
姜師度
姜詩
姜士昌
姜奭
姜綬
姜思睿
姜特立
姜綰
姜維
姜維北伐
姜行本
姜敘
姜應麟
姜應熊
姜永
姜彧
姜曰廣
姜志禮
姜遵
彊鳩夷
彊霓
蔣班
蔣斌
蔣琮
蔣德璟
蔣芾
蔣幹
蔣恭
蔣貴
蔣濟
蔣佳徵
蔣靜
蔣凱
蔣冕
蔣奇
蔣清
蔣少游
蔣伸
蔣昇
蔣石
蔣曙
蔣堂
蔣琬
蔣係
蔣顯
蔣偕
蔣信
蔣休
蔣秀
蔣玄暉
蔣沇
蔣儼
蔣瑤
蔣壹
蔣乂
蔣殷
蔣欽
蔣欽緒
蔣猷
蔣允儀
蔣鎮
蔣之奇
蔣重珍
絳侯周勃
交州
焦觸
焦德裕
焦度
焦芳
焦和
焦竑
焦繼勳
焦禮
焦守節
焦先
焦旭
焦養直
焦彝
焦源溥
角色
佼長生
矯慎
蟜極
揭傒斯
揭重熙
解誠
解法選
解暉
解結
解縉
解奴辜
解叔謙
解琬
解系
解學龍
解一貫
解育
解元
借荊州
金哀宗
金安節
金朝
金朝人
金朝興
金純
金光辰
金國鳳
金海陵王
金華公主
金環三節
金景宣皇帝
金景祖
金康宗
金濂
金梁鳳
金履祥
金末帝
金穆宗
金日磾
金日觀
金睿宗
金山公主
金聲
金實
金士衡
金世宗
金世祖
金順
金肅宗
金太宗
金堂公主
金衛紹王
金熙宗
金仙公主
金顯宗
金獻民
金獻祖
金興旺
金宣宗
金旋
金鉉
金禕
金英
金應
金幼孜
金玉
金毓峒
金淵
金章宗
金昭祖
金忠
金祚
晉哀帝
晉安帝
晉安公主
晉朝
晉朝人
晉成帝
晉廢帝
晉恭帝
晉國
晉國公主
晉國君主
晉懷帝
晉惠帝
晉簡文帝
晉景帝
晉康帝
晉愍帝
晉明帝
晉穆帝
晉平公主
晉書
晉文帝
晉武帝
晉孝武帝
晉宣帝
晉陽公主
晉元帝
靳昺
靳德進
靳懷德
靳康女
靳普
靳歙
靳學顏
靳允
京房
京畿
京鏜
荊罕儒
荊軻
荊可
荊南
荊山公主
荊嗣
荊州
經學
井丹
景丹
景範
景進
景駒
景鸞
景清
景思立
景思忠
景泰
景先
景延廣
景遠
景朱皇后
敬播
敬長瑜
敬暉
敬晦
敬君弘
敬康
敬括
敬嗣暉
敬顯雋
敬翔
敬象子
敬新磨
敬儼
敬羽
敬釗
靖安民
靜樂公主
鳩摩羅什
九江
九江公主
舊五代史
居股
鞠常
鞠嗣復
鞠詠
沮鵠
沮渠蒙遜
沮授
巨構
巨敬
句卑
句扶
句望
句中正
具瑗
俱文珍
劇集
劇可久
劇孟
劇鵬
卷1
卷10
卷11
卷12
卷13
卷14
卷15
卷16
卷17
卷18
卷19
卷2
卷20
卷21
卷22
卷23
卷24
卷25
卷26
卷27
卷28
卷29
卷3
卷30
卷31
卷32
卷33
卷34
卷35
卷36
卷37
卷38
卷39
卷4
卷40
卷41
卷42
卷43
卷44
卷45
卷46
卷47
卷48
卷49
卷5
卷50
卷51
卷52
卷53
卷54
卷55
卷56
卷57
卷58
卷59
卷6
卷60
卷61
卷62
卷63
卷64
卷65
卷7
卷8
卷9
雋不疑
決戰II
厥機
君王后
軍臣單于
軍閥
開發人員
開濟
康保裔
康承訓
康德輿
康鐸
康福
康公弼
康海
康懷英
康君立
康里脫脫
康履
康茂才
康默記
康日知
康僧會
康僧鎧
康思立
康絢
康延壽
康延孝
康延澤
康義誠
康永韶
康元弼
康志睦
康子元
柯盧
柯潛
柯維騏
柯相
軻比能
可列印版
可朱渾天和
可朱渾天元
可朱渾元
空城計
孔安國
孔霸
孔伯恭
孔巢父
孔承恭
孔崇弼
孔淳之
孔道輔
孔璠
孔範
孔奮
孔鮒
孔公恂
孔光
孔奐
孔伋
孔戢
孔季恭
孔季詡
孔覬
孔甲
孔金
孔敬宗
孔靖
孔戡
孔克仁
孔戣
孔鯉
孔琳之
孔靈符
孔邈
孔旼
孔敏行
孔默之
孔平仲
孔僉
孔謙
孔勍
孔群
孔融
孔若思
孔山士
孔紹安
孔深之
孔沈
孔守正
孔述睿
孔思晦
孔坦
孔汪
孔維
孔緯
孔溫業
孔文仲
孔武仲
孔希學
孔熙先
孔僖
孔休源
孔秀
孔琇之
孔循
孔嚴
孔衍
孔彥舟
孔宜
孔穎達
孔鏞
孔友諒
孔有德
孔愉
孔昱
孔淵之
孔元
孔貞運
孔知濬
孔祗
孔至
孔伷
孔子
孔子袪
孔子慎
孔子襄
孔宗旦
孔宗翰
口兒吉
寇奉
寇瑊
寇雋
寇洛
寇榮
寇天敘
寇恂
寇彥卿
寇顒
寇讚
寇臻
寇準
寇祖禮
寇祖訓
蒯恩
蒯鈞
蒯良
蒯祺
蒯通
蒯越
寬徹普化
匡衡
況鍾
鄺埜
坤儀公主
擴廓帖木兒
闊闊不花
闊里吉思
來阿八赤
來大干
來和
來恆
來護兒
來濟
來俊臣
來歷
來敏
來歙
來瑱
來整
來之邵
來知德
來忠
來子珣
賴厷
賴恭
賴祿孫
藍珪
藍繼宗
藍玉
蘭陵公主
蘭興洛
蘭欽
郎方貴
郎基
郎簡
郎茂
郎寧公主
郎顗
郎餘令
郎餘慶
琅邪
琅琊
老上單于
老子
嫪毐
雷薄
雷次宗
雷德驤
雷復
雷簡夫
雷滿
雷紹
雷銅
雷萬春
雷顯和
雷孝先
雷緒
雷縯祚
雷義
雷膺
雷有終
雷淵
雷允恭
嫘祖
冷苞
冷應澂
黎幹
黎貫
黎光
黎弘業
李安
李安靜
李安期
李安全
李安人
李安仁
李安世
李安遠
李翱
李白
李百藥
李班
李邦華
李邦寧
李邦瑞
李邦彥
李保
李保殷
李寶
李寶臣
李抱玉
李抱真
李卑
李佖
李弼
李壁
李昪
李彪
李摽
李標
李玢
李彬
李斌
李冰
李邴
李秉
李秉常
李伯溫
李伯玉
李伯宗
李博乂
李渤
李偲
李材
李蔡
李參
李璨
李曾伯
李產
李昌齡
李昌祺
李長庚
李長壽
李常
李昶
李巢
李朝
李朝隱
李徹
李琛
李諶
李成
李成大
李成梁
李成美
李成名
李承
李承寀
李承福
李承宏
李承乾
李承嗣
李承勛
李承勳
李承約
李承之
李晟
李乘雲
李程
李誠之
李澄
李憕
李充
李充嗣
李沖
李崇
李崇矩
李崇祖
李綢
李籌
李處溫
李處耘
李垂
李倕
李春芳
李椿
李純甫
李純佑
李淳風
李玼
李賜
李從誧
李從璨
李從昶
李從厚
李從璟
李從珂
李從敏
李從榮
李從善
李從溫
李從曮
李從益
李從璋
李悰
李琮
李湊
李存霸
李存紀
李存進
李存禮
李存美
李存確
李存渥
李存賢
李存孝
李存信
李存勖
李存勗
李存乂
李存璋
李大亮
李大臨
李大同
李大性
李迨
李戴
李讜
李道傳
李道古
李道玄
李道裕
李道宗
李德成
李德珫
李德輝
李德林
李德明
李德饒
李德旺
李德休
李德脩
李德裕
李德佋
李迪
李典
李定
李東陽
李侗
李瀆
李度
李端懿
李端願
李兌
李惇
李多祚
李娥
李諤
李法
李法行
李藩
李燔
李繁
李蘩
李範
李方玄
李方子
李芳
李防
李昉
李芾
李汾
李封
李豐
李逢吉
李俸
李鳳
李夫人
李敷
李伏
李孚
李符
李福
李輔國
李黼
李復
李復圭
李復亨
李蓋
李概
李甘
李綱
李皋
李高
李高遷
李杲
李暠
李革
李格非
李公麟
李公緒
李公逸
李珙
李彀
李構
李覯
李穀
李固
李固言
李觀
李觀象
李光
李光弼
李光進
李光顏
李僙
李廣
李廣利
李珪
李珪之
李軌
李國臣
李國貞
李國禎
李含
李涵
李罕之
李漢
李漢超
李漢瓊
李翰
李澣
李沆
李好文
李好義
李昊
李浩
李和
李郃
李賀
李恆
李衡
李弘
李洪建
李洪信
李洪義
李洪之
李紘
李鋐
李忽蘭吉
李華
李化龍
李懷光
李懷仙
李懷信
李懷遠
李懷忠
李峘
李桓
李寰
李環
李煥
李瑝
李恢
李暉
李回
李惠
李惠登
李彙
李繪
李渾
李基
李及
李及之
李吉甫
李幾
李季操
李季卿
李勣
李稷
李績
李繼昌
李繼和
李繼岌
李繼隆
李繼捧
李繼遷
李繼宣
李繼勳
李繼貞
李繼忠
李繼周
李驥
李堅
李緘
李柬之
李簡
李建
李建成
李建崇
李建及
李建泰
李建中
李獎
李絳
李皎
李璬
李傑
李結
李介
李金全
李璡
李僅
李謹行
李進
李進卿
李京
李涇
李經
李景
李景伯
李景儉
李景隆
李景略
李景讓
李景溫
李璄
李憬
李璥
李璟
李敬玄
李敬業
李敬義
李靖
李冏
李迥
李迥秀
李泂
李居壽
李琚
李沮
李矩
李巨
李巨川
李涓
李玨
李傕
李覺
李君球
李君羨
李俊
李開先
李楷
李堪
李侃
李侃晞
李康妃
李可舉
李克恭
李克寧
李克讓
李克脩
李克用
李恪
李客師
李寬
李款
李匡籌
李匡威
李悝
李揆
李昆
李琨
李廓
李老僧
李離
李利
李栗
李歷
李濂
李亮
李靚
李諒
李諒祚
李林甫
李璘
李鏻
李麟
李陵
李陵容
李靈
李靈夔
李令問
李流
李隆悌
李綸
李絡秀
李茂
李茂勳
李茂貞
李瑁
李懋
李懋檜
李渼
李蒙
李孟
李孟嘗
李孟傳
李夢辰
李夢庚
李夢陽
李彌大
李彌遜
李泌
李密
李謐
李勉
李苗
李邈
李妙法
李敏
李明
李明德
李鳴復
李默
李牧
李穆
李穆姜
李納
李南
李南公
李訥
李寧
李攀龍
李芃
李彭
李彭年
李丕
李玭
李頻
李平
李評
李朴
李普
李溥
李期
李棲筠
李琪
李琦
李齊
李齊物
李齊運
李綺
李千里
李遷
李遷哲
李謙
李謙溥
李乾順
李嶠
李清臣
李頃
李慶
李慶嗣
李慶緒
李瓊
李球
李絿
李璆
李全
李全略
李全忠
李讓
李讓夷
李仁
李仁達
李仁福
李仁矩
李仁實
李仁孝
李任
李日宣
李日知
李溶
李榮
李如柏
李如梅
李如松
李如樟
李如楨
李儒
李汝華
李若
李若初
李若谷
李若水
李若星
李若拙
李三才
李三錫
李搔
李森
李善
李善長
李繕
李商隱
李上達
李上金
李尚隱
李韶
李少良
李邵
李紹
李紹文
李畬
李紳
李神符
李神福
李神軌
李神通
李神威
李神祐
李慎
李盛
李勝
李師道
李師古
李師晦
李師夔
李師雄
李師中
李石
李時
李時勉
李時珍
李實
李士謙
李世達
李世哲
李仕衡
李仕魯
李式
李勢
李適之
李守德
李守恩
李守禮
李守素
李守賢
李守貞
李守正
李守忠
李壽
李壽朋
李叔彪
李叔良
李叔明
李叔仁
李叔正
李紓
李淑
李淑妃
李述
李術
李庶
李順
李順興
李舜臣
李舜舉
李說
李思安
李思齊
李思行
李斯
李嗣本
李嗣弼
李嗣恩
李嗣肱
李嗣業
李嗣源
李嗣昭
李嗣真
李崧
李素節
李素立
李肅
李肅之
李愬
李遂
李璲
李泰
李倓
李璮
李唐賓
李棠
李濤
李燾
李韜
李騊駼
李特
李騰芳
李天寵
李瑱
李聽
李廷珪
李廷機
李庭
李庭芝
李侹
李珽
李通
李同軌
李同捷
李桐客
李托
李完
李婉
李琬
李綰
李萬超
李萬慶
李萬全
李萬榮
李惟誠
李惟簡
李惟清
李惟岳
李維
李維翰
李維楨
李撝
李洧
李偉
李瑋
李緯
李渭
李蔚
李豱
李文
李文博
李文祥
李文詠
李文郁
李文忠
李悟
李希禮
李希烈
李希顏
李希宗
李息
李熙靖
李磎
李錫
李襲吉
李襲譽
李襲志
李憙
李係
李遐
李先
李暹
李賢
李顯達
李顯甫
李顯忠
李峴
李睍
李僩
李憲
李獻甫
李獻可
李獻明
李獻能
李湘
李緗
李驤
李庠
李祥
李詳
李象
李象古
李翛
李囂
李孝本
李孝伯
李孝常
李孝稱
李孝恭
李孝光
李孝基
李孝壽
李孝貞
李諧
李燮
李心傳
李忻
李訢
李新
李歆
李信圭
李行簡
李性傳
李興
李雄
李休復
李脩
李虛己
李緒
李玄霸
李玄道
李玄通
李玄真
李玄植
李璿
李絢
李鉉
李恂
李珣
李尋
李詢
李訓
李巽
李遜
李濬
李延伯
李延吉
李延年
李延壽
李延孫
李延渥
李岩
李嚴
李巖
李衍
李琰
李演
李巘
李彥
李彥從
李彥芳
李彥韜
李彥威
李彥仙
李彥珣
李彥頵
李晏
李瑒
李瑤
李冶
李業
李業興
李燁
李鄴
李一
李禕
李夷簡
李沂
李儀
李頤
李彝超
李彝興
李已
李倚
李錡
李乂
李佾
李弈
李益
李裔
李義
李義琛
李義府
李義徽
李義深
李義琰
李誼
李懌
李翼
李繹
李殷
李愔
李胤
李英
李瑛
李膺
李應
李應昇
李應祥
李邕
李鄘
李永
李用和
李尤
李由
李幼廉
李佑
李宥
李祐
李逾
李虞仲
李愚
李祤
李瑀
李郁
李育
李育德
李𥙿
李裕
李愈
李煜
李預
李籲
李淵
李元本
李元昌
李元方
李元軌
李元昊
李元亨
李元紘
李元護
李元吉
李元嘉
李元景
李元愷
李元禮
李元諒
李元履
李元名
李元慶
李元素
李元祥
李元曉
李元懿
李元嬰
李元裕
李元則
李元忠
李原名
李圓通
李源
李謜
李遠
李瑗
李願
李約
李鉞
李樂
李雲
李筠
李允簡
李允則
李允正
李惲
李熅
李載
李載義
李造
李則之
李增枝
李瞻
李湛
李章
李璋
李佋
李昭德
李昭徽
李昭亮
李昭述
李昭儀
李哲
李珍
李貞
李貞素
李貞佐
李真
李楨
李禎
李振
李震
李拯
李整
李正己
李政
李政藻
李之才
李之純
李之芳
李之紹
李之儀
李知本
李知柔
李知損
李知孝
李祗
李稙
李植
李至
李至剛
李至遠
李志
李智雲
李廌
李質
李贄
李中
李中姑
李中敏
李中師
李中正
李忠
李忠臣
李仲略
李仲容
李仲琁
李仲寓
李重
李重福
李重貴
李重誨
李重吉
李重進
李重俊
李重茂
李重美
李重潤
李重胤
李周
李翥
李專美
李譔
李莊妃
李孜省
李滋
李諮
李子通
李子雄
李自成
李自良
李自倫
李宗諤
李宗儉
李宗勉
李宗閔
李宗訥
李總
李縱
李鄒
李尊頊
李遵頊
李遵勗
李遵祖
李琢
李佐之
力牧
立智理威
荔非元禮
厲汝進
歷史主題
酈道慎
酈道元
酈道約
酈范
酈寄
酈瓊
酈商
酈食其
酈希成
酈炎
酈惲
連庶
連萬夫
連楹
廉范
廉惠山海牙
廉頗
廉石傳奇
廉希賢
廉希憲
聯絡我們
練綱
練國事
練子寧
戀姬†無雙
涼國公主
涼茂
涼州
梁材
梁曾
梁成大
梁持勝
梁珫
梁崇義
梁儲
梁椿
梁從吉
梁德珪
梁鼎
梁芳
梁綱
梁固
梁貴人
梁國恭靖公主
梁國惠康公主
梁漢顒
梁漢璋
梁顥
梁紅玉
梁鴻
梁冀
梁璟
梁敬真
梁迥
梁克家
梁覽
梁夢龍
梁銘
梁默
梁毗
梁虔
梁潛
梁慬
梁丘賀
梁榮
梁汝嘉
梁睿
梁商
梁施
梁師成
梁師都
梁士彥
梁適
梁松
梁竦
梁肅
梁臺
梁燾
梁廷棟
梁統
梁外僧
梁王
梁文矩
梁文謙
梁文讓
梁文貞
梁習
梁襄
梁孝王
梁昕
梁興
梁緒
梁延嗣
梁彥光
梁益
梁寅
梁永
梁禦
梁越
梁震
梁志仁
梁仲寧
梁周翰
梁子美
梁祚
諒輔
聊讓
遼朝
遼朝人
遼道宗
遼東
遼景宗
遼穆宗
遼聖宗
遼史
遼世宗
遼興宗
廖德明
廖扶
廖剛
廖化
廖紀
廖立
廖昇
廖永安
廖永忠
廖莊
林逋
林材
林長懋
林沖之
林聰
林大中
林旦
林端娘
林鶚
林概
林光朝
林廣
林瀚
林鴻
林嘉猷
林錦
林俊
林空齋
林蘭友
林栗
林靈素
林略
林琦
林日瑞
林汝翥
林潤
林士弘
林攄
林碩
林特
林霆
林希
林興祖
林勳
林應驄
林郁
林蘊
林攢
林兆鼎
林之奇
林尊
臨安公主
臨川公主
臨海公主
臨淮
臨晉公主
臨汝公主
臨孝恭
臨邑
臨真公主
廩辛
藺芳
藺相如
凌操
凌策
凌漢
凌唐佐
凌統
凌雲翼
凌準
淩義渠
淩雲
零陵
靈昌公主
靈帝宋皇后
靈思何皇后
靈仙公主
令狐楚
令狐德棻
令狐定
令狐滈
令狐峘
令狐渙
令狐建
令狐邵
令狐綯
令狐通
令狐熙
令狐休
令狐緒
令狐愚
令狐運
令狐彰
令狐整
留從效
留侯
留異
留贊
留正
劉阿
劉安
劉安世
劉卬
劉昂
劉巴
劉攽
劉般
劉邦
劉苞
劉保勳
劉豹
劉備
劉弼
劉濞
劉卞
劉辯
劉彪
劉表
劉玢
劉斌
劉丙
劉秉
劉秉恕
劉秉直
劉秉忠
劉昞
劉昺
劉炳
劉波
劉伯芻
劉伯道
劉伯林
劉伯龍
劉伯禽
劉伯融
劉伯猷
劉伯玉
劉伯正
劉伯莊
劉勃
劉髆
劉才
劉才邵
劉參
劉粲
劉蒼
劉藏器
劉策
劉禪
劉闡
劉昌
劉昌言
劉昌裔
劉昌祚
劉長
劉長卿之妻
劉長猷
劉昶
劉敞
劉鋹
劉暢
劉超
劉焯
劉辰
劉諶
劉成
劉承
劉承規
劉承鈞
劉承勳
劉承訓
劉承祐
劉承宗
劉晟
劉乘
劉澄
劉澄之
劉充明
劉沖始
劉珫
劉崇
劉崇龜
劉崇魯
劉崇謨
劉崇望
劉寵
劉疇
劉楚玉
劉處讓
劉春
劉純
劉淳
劉詞
劉次昌
劉賜
劉聰
劉從德
劉從廣
劉從諫
劉從一
劉從益
劉琮
劉粹
劉達
劉大夏
劉岱
劉耽
劉旦
劉誕
劉黨
劉道斌
劉道產
劉道存
劉道規
劉道合
劉道濟
劉道憐
劉道隆
劉道球
劉道錫
劉德
劉德基
劉德泉
劉德威
劉德溫
劉德願
劉鼎
劉定國
劉定之
劉東星
劉度
劉端
劉端夫
劉惇
劉敦儒
劉娥
劉萼
劉恩
劉發
劉璠
劉範
劉方
劉芳
劉昉
劉放
劉非
劉肥
劉蕡
劉奮庸
劉封
劉渢
劉奉世
劉福通
劉黻
劉輔
劉復亨
劉褔
劉馥
劉感
劉綱
劉暠
劉韐
劉根
劉耕孫
劉賡
劉恭
劉珙
劉顧
劉觀
劉光世
劉光祖
劉廣德
劉珪
劉璝
劉軌思
劉貴
劉袞
劉國傑
劉國能
劉哈剌八都魯
劉哈剌不花
劉海賓
劉捍
劉漢弼
劉漢宏
劉翰
劉沆
劉好禮
劉皞
劉顥
劉和
劉賀
劉黑馬
劉黑闥
劉亨安
劉衡
劉弘
劉弘基
劉宏
劉閎
劉鴻訓
劉侯仁
劉胡
劉滬
劉化源
劉懷敬
劉懷默
劉懷慎
劉懷肅
劉懷慰
劉懷胤
劉懷珍
劉瓛
劉渙
劉煥
劉皇后
劉黃裳
劉恢
劉輝
劉徽
劉徽柔
劉惠端
劉彙
劉慧斐
劉翽
劉繪
劉渾
劉基
劉璣
劉機
劉躋
劉吉
劉汲
劉輯
劉幾
劉季箎
劉季述
劉季真
劉洎
劉寄
劉覬
劉濟
劉繼恩
劉繼勳
劉繼元
劉霽
劉浹
劉嘉
劉甲
劉賈
劉兼濟
劉簡之
劉建
劉建鋒
劉健
劉鑒
劉將閭
劉彊
劉交
劉潔
劉玠
劉璡
劉瑾
劉謹
劉京
劉荊
劉涇
劉景
劉景素
劉景巖
劉璟
劉竟
劉敬
劉敬先
劉敬宣
劉敬猷
劉敬淵
劉靖
劉迥
劉矩
劉巨容
劉聚
劉據
劉眷
劉珏
劉君良
劉鈞
劉俊
劉峻
劉駿
劉開
劉凱
劉楷
劉愷
劉康
劉康乂
劉康祖
劉伉
劉可訓
劉渴候
劉克明
劉庫仁
劉寬
劉寬夫
劉貺
劉曠
劉逵
劉魁
劉夔
劉頍
劉昆
劉琨
劉琨之
劉筈
劉蘭
劉蘭芝
劉覽
劉朗
劉牢之
劉理
劉理順
劉禮
劉溓
劉璉
劉良
劉梁
劉亮
劉諒
劉林
劉琳
劉驎之
劉麟
劉伶
劉陵
劉靈哲
劉靈助
劉柳
劉六符
劉隆
劉龍
劉鸞
劉羅辰
劉慮之
劉邁
劉茂
劉瑁
劉懋
劉美
劉蒙叟
劉蒙正
劉沔
劉勉之
劉勔
劉邈
劉旻
劉敏
劉敏行
劉敏元
劉敏中
劉閔
劉模
劉謨
劉沐
劉穆之
劉迺
劉訥
劉訥言
劉尼
劉寧
劉寧止
劉凝之
劉磐
劉蟠
劉盆子
劉怦
劉彭祖
劉辟
劉辟光
劉闢
劉平
劉溥
劉棲楚
劉琦
劉齊賢
劉乞歸
劉謙
劉潛
劉喬
劉清之
劉慶
劉虯
劉球
劉屈氂
劉渠
劉璩
劉闃
劉悛
劉全
劉全諒
劉權
劉群
劉仁本
劉仁恭
劉仁軌
劉仁贍
劉仁之
劉訒
劉容
劉榮
劉榮祖
劉如意
劉儒
劉孺
劉瑞
劉銳
劉叡
劉三達
劉三吾
劉僧副
劉善明
劉尚
劉韶
劉劭
劉紹
劉紹能
劉紹珍
劉赦
劉歙
劉伸
劉詵
劉沈
劉審交
劉審禮
劉審瓊
劉昇
劉勝
劉師道
劉師立
劉師知
劉湜
劉寔
劉實
劉士斗
劉士幹
劉士弘
劉士薈
劉士涇
劉士寧
劉士英
劉士昭
劉氏
劉世龍
劉世讓
劉世揚
劉仕貆
劉仕雋
劉式之
劉守光
劉壽
劉淑
劉樞
劉述
劉恕
劉順
劉舜
劉舜卿
劉鑠
劉思敬
劉思考
劉思逸
劉嗣明
劉崧
劉嵩
劉宋
劉頌
劉肅
劉餗
劉隨
劉遂
劉遂清
劉孫登
劉損
劉臺
劉太真
劉泰
劉惔
劉坦
劉濤
劉燾孫
劉桃符
劉桃樹
劉陶
劉騰
劉體乾
劉逖
劉天孚
劉天和
劉天麒
劉天起
劉瑱
劉綎
劉廷標
劉廷翰
劉廷讓
劉庭式
劉通
劉同升
劉潼
劉暾
劉完素
劉萬歲
劉惟輔
劉惟簡
劉惟謙
劉隗
劉瑋
劉煒
劉緯
劉衛辰
劉溫叟
劉文
劉文炳
劉文靜
劉文曄
劉文裕
劉文質
劉武
劉武周
劉戊
劉悟
劉晞
劉煕
劉熙古
劉熙祚
劉羲叟
劉襲
劉禧
劉係宗
劉遐
劉先
劉暹
劉賢
劉顯
劉羨
劉憲
劉獻之
劉襄
劉庠
劉祥
劉祥道
劉向
劉歊
劉囂
劉孝綽
劉孝婦
劉孝慶
劉孝孫
劉孝忠
劉勰
劉燮
劉歆
劉廞
劉信
劉行本
劉興
劉興居
劉雄
劉雄渠
劉休
劉休賓
劉休範
劉休茂
劉休倩
劉休仁
劉休若
劉休業
劉休祐
劉修
劉秀之
劉胥
劉訏
劉珝
劉昫
劉宣
劉宣曜
劉宣翊
劉暄
劉玄
劉玄佐
劉璿
劉炫
劉絢
劉鉉
劉勳
劉恂
劉循
劉詢
劉鄩
劉迅
劉訓
劉濬
劉焉
劉延
劉延皓
劉延景
劉延朗
劉延明
劉延年
劉延慶
劉延嗣
劉延孫
劉延祐
劉言
劉顏
劉衍
劉弇
劉琰
劉演
劉縯
劉龑
劉儼
劉彥琮
劉彥宗
劉晏
劉瑤
劉繇
劉杳
劉曜
劉業興
劉曄
劉燁
劉鄴
劉一燝
劉一儒
劉一止
劉揖
劉禕
劉禕之
劉夷父
劉儀鳳
劉嶷
劉彝
劉錡
劉乂
劉易
劉易從
劉翊
劉義賓
劉義符
劉義恭
劉義季
劉義節
劉義康
劉義隆
劉義綦
劉義慶
劉義融
劉義欣
劉義宣
劉義真
劉義宗
劉廙
劉毅
劉懌
劉懿
劉因
劉殷
劉禋
劉欽
劉隱
劉胤
劉胤之
劉英
劉嬰
劉穎
劉應節
劉應龍
劉應秋
劉邕
劉澭
劉永
劉永年
劉永一
劉用
劉幽求
劉友
劉祐
劉瑜
劉虞
劉愚
劉餘
劉輿
劉宇
劉宇亮
劉禹錫
劉瑀
劉玉
劉昱
劉彧
劉遇
劉寓
劉裕
劉豫
劉閼
劉淵
劉元
劉元粹
劉元進
劉元禮
劉元諒
劉元瑜
劉元珍
劉元振
劉源清
劉曰寧
劉岳
劉越
劉爚
劉贇
劉筠
劉允濟
劉允章
劉鈗
劉韞
劉宰
劉載
劉在明
劉贊
劉瓚
劉藻
劉澤
劉澤清
劉瞻
劉湛
劉章
劉璋
劉昭
劉昭妃
劉沼
劉兆
劉肇基
劉珍
劉貞之
劉真道
劉楨
劉臻
劉稹
劉振之
劉拯
劉整
劉正
劉正夫
劉正彥
劉政
劉政會
劉之勃
劉之遲
劉之鳳
劉之亨
劉之遴
劉之綸
劉知俊
劉知謙
劉知柔
劉知信
劉知遠
劉祗
劉植
劉祉
劉志選
劉秩
劉智
劉智容
劉摯
劉中敷
劉忠
劉鍾
劉仲誨
劉仲容
劉仲威
劉仲武
劉仲質
劉仲洙
劉重進
劉晝
劉銖
劉助
劉瑑
劉準
劉孜
劉滋
劉子產
劉子房
劉子輔
劉子翬
劉子薦
劉子俊
劉子鸞
劉子孟
劉子仁
劉子尚
劉子嗣
劉子綏
劉子霄
劉子頊
劉子玄
劉子勛
劉子業
劉子翊
劉子羽
劉子元
劉子雲
劉子真
劉宗敏
劉宗周
劉綜
劉總
劉纂
劉最
劉遵
劉遵考
柳昂
柳璧
柳並
柳璨
柳忱
柳晟
柳憕
柳沖
柳崇
柳帶韋
柳旦
柳登
柳調
柳範
柳芳
柳甫
柳公綽
柳公度
柳公器
柳公權
柳貫
柳光世
柳珪
柳亨
柳弘
柳渙
柳檜
柳渾
柳機
柳儉
柳謇之
柳津
柳璟
柳敬禮
柳敬言
柳靖
柳開
柳冕
柳敏
柳盼
柳玭
柳璞
柳溥
柳慶
柳慶遠
柳虯
柳裘
柳升
柳識
柳世隆
柳奭
柳叔仁
柳叔夜
柳述
柳肅
柳惔
柳遐
柳下惠
柳雄亮
柳偃
柳毅
柳隱
柳彧
柳元景
柳約
柳惲
柳澤
柳植
柳仲禮
柳仲郢
柳朱
柳莊
柳子華
柳宗元
六出祁山
六穀部
隆慶公主
隆中對
龍大淵
龍景昭
龍狼傳
龍憐
龍敏
龍文光
龍在田
隴西
婁定遠
婁發
婁圭
婁機
婁繼英
婁敬
婁諒
婁叡
婁師德
婁提
婁寅亮
婁幼瑜
婁昭
樓寶
樓伏連
樓護
樓璉
樓望
樓玄
樓鑰
樓異
樓炤
盧安世
盧賁
盧辯
盧斌
盧秉
盧伯源
盧粲
盧藏用
盧曹
盧曾
盧昌衡
盧昶
盧諶
盧承慶
盧程
盧醜
盧楚
盧從史
盧從願
盧誕
盧導
盧道將
盧道虔
盧度世
盧多遜
盧法原
盧芳
盧斐
盧浮
盧革
盧觀
盧光
盧光稠
盧光啟
盧廣
盧亨嗣
盧弘宣
盧弘正
盧洪春
盧鴻
盧懷道
盧懷仁
盧懷慎
盧懷忠
盧奐
盧璣
盧佳娘
盧簡辭
盧簡方
盧簡能
盧簡求
盧鑑
盧景亮
盧景裕
盧迥
盧鈞
盧愷
盧克忠
盧魯元
盧綸
盧履冰
盧邁
盧內
盧琦
盧齊卿
盧杞
盧謙
盧潛
盧瓊
盧群
盧柟
盧柔
盧汝弼
盧商
盧尚之
盧士宏
盧士玫
盧士叡
盧士邃
盧士宗
盧世榮
盧守懃
盧叔彪
盧順密
盧思道
盧嗣業
盧損
盧太翼
盧坦
盧鏜
盧珽
盧仝
盧同
盧統
盧綰
盧文紀
盧文進
盧文偉
盧熙
盧象昇
盧孝儉
盧攜
盧熊
盧玄
盧鉉
盧學古
盧循
盧詢祖
盧琰
盧彥倫
盧弈
盧義僖
盧億
盧欽
盧庸
盧勇
盧瑀
盧毓
盧元輔
盧元明
盧原質
盧詹
盧照鄰
盧政
盧之翰
盧知猷
盧知原
盧植
盧徵
盧志
盧質
盧仲宣
盧僎
盧宗道
盧祖尚
廬江
廬陵公主
廬文進
魯班
魯褒
魯鐸
魯恭
魯廣達
魯軌
魯國
魯國夫人陳氏
魯鑑
魯炅
魯穆
魯丕
魯勝
魯世任
魯淑
魯爽
魯肅
魯王
魯悉達
魯秀
魯欽
魯有開
魯芝
魯仲連
魯宗道
魯宗之
陸卬
陸炳
陸粲
陸操
陸長源
陸超之
陸琛
陸澄
陸逞
陸持之
陸倕
陸從典
陸大受
陸耽
陸德明
陸佃
陸定國
陸法和
陸法言
陸杲
陸亙
陸恭之
陸光祖
陸龜蒙
陸垕
陸徽
陸慧曉
陸機
陸績
陸賈
陸堅
陸絳
陸玠
陸景
陸景倩
陸景融
陸九齡
陸九淵
陸聚
陸據
陸厥
陸儁
陸凱
陸康
陸抗
陸崑
陸麗
陸僚
陸令萱
陸瑁
陸夢龍
陸納
陸南金
陸俟
陸瓊
陸銓
陸叡
陸山才
陸繕
陸深
陸詵
陸師閔
陸氏
陸樹德
陸樹聲
陸爽
陸思鐸
陸騰
陸通
陸完
陸玩
陸萬友
陸暐
陸文圭
陸希道
陸希聲
陸喜
陸閑
陸襄
陸象先
陸昕之
陸秀夫
陸琇
陸珝
陸旭
陸續
陸玄
陸遜
陸延
陸琰
陸彥師
陸晏
陸驗
陸杳
陸曄
陸扆
陸乂
陸胤
陸游
陸瑜
陸餘慶
陸羽
陸鬱生
陸元方
陸雲
陸雲公
陸蘊
陸璪
陸罩
陸趙璧
陸真
陸震
陸政
陸之武
陸知命
陸質
陸贄
陸仲亨
陸仲元
陸子才
陸子隆
陸子彰
陸子真
鹿善繼
鹿生
鹿悆
逯魯曾
逯中立
路伯達
路博德
路昌衡
路鐸
路惠男
路敬淳
路敬潛
路茂之
路泌
路瓊之
路去病
路恃慶
路淑媛
路恕
路嗣恭
路隋
路隨
路溫舒
路休之
路巖
路應
路邕
路振
路振飛
欒巴
欒布
欒崇吉
欒鳳
亂世·妖后
綸直
論弓仁
論惟貞
羅必元
羅璧
羅秉忠
羅處約
羅從彥
羅大紘
羅道琮
羅道珍
羅點
羅復仁
羅貫
羅貫中
羅含
羅亨信
羅弘信
羅洪先
羅結
羅斤
羅璟
羅立言
羅倫
羅企生
羅綺
羅僑
羅讓
羅汝才
羅汝楫
羅汝敬
羅尚
羅紹威
羅士信
羅思遠
羅通
羅威
羅希奭
羅憲
羅珦
羅性
羅研
羅彥瓌
羅一貫
羅衣輕
羅以禮
羅藝
羅欽順
羅隱
羅喻義
羅願
羅拯
羅周敬
洛神
洛神傳
雒於仁
閭毗
呂安國
呂霸
呂本
呂本中
呂伯奢
呂不韋
呂布
呂布與貂蟬
呂才
呂辰
呂琮
呂大防
呂大鈞
呂大臨
呂大器
呂大忠
呂岱
呂道貴
呂端
呂翻
呂範
呂方毅
呂復
呂高
呂公
呂公弼
呂公綽
呂公孺
呂公著
呂恭
呂光
呂桂
呂沆
呂好問
呂惠卿
呂誨
呂嘉
呂嘉問
呂儉
呂經
呂景初
呂據
呂凱
呂曠
呂坤
呂良子
呂隆
呂羅漢
呂洛拔
呂蒙
呂蒙正
呂睦
呂南公
呂琦
呂虔
呂強
呂溱
呂柟
呂讓
呂榮
呂僧珍
呂升
呂思誠
呂思禮
呂太后
呂陶
呂威璜
呂維祺
呂渭
呂溫
呂文德
呂文度
呂文煥
呂文燧
呂文顯
呂文信
呂文仲
呂文祖
呂午
呂武
呂希純
呂希哲
呂夏卿
呂顯
呂獻
呂祥
呂翔
呂向
呂雅
呂掞
呂壹
呂夷簡
呂頤浩
呂乂
呂毅
呂諲
呂永吉
呂由誠
呂祐
呂祐之
呂餘慶
呂元膺
呂原
呂圓登
呂震
呂祉
呂雉
呂中孚
呂子臧
呂祖儉
呂祖謙
呂祖泰
呂纂
履癸
麻貴
麻錦
麻九疇
麻襦
麻僖
馬八龍
馬百祿
馬秉
馬暢
馬超
馬成
馬承
馬從聘
馬從謙
馬從先
馬存亮
馬岱
馬得臣
馬定國
馬芳
馬防
馬諷
馬縞
馬宮
馬光
馬光祖
馬貴中
馬昊
馬亨
馬懷德
馬懷素
馬皇后
馬惠迪
馬季良
馬塈
馬嘉運
馬謹
馬京
馬經綸
馬敬德
馬俊
馬孔英
馬棱
馬理
馬良
馬亮
馬廖
馬璘
馬令琮
馬隆
馬錄
馬倫
馬孟禎
馬明衡
馬默
馬琪
馬齊
馬慶祥
馬秋
馬全
馬全節
馬全義
馬人望
馬仁瑀
馬日磾
馬融
馬汝驥
馬三寶
馬森
馬韶
馬紹
馬紹宏
馬伸
馬士英
馬世龍
馬世奇
馬樞
馬嗣明
馬嗣勳
馬謖
馬遂
馬燧
馬騰
馬天驥
馬鐵
馬廷鸞
馬玩
馬萬
馬文恭
馬文升
馬武
馬希範
馬希廣
馬希聲
馬仙琕
馬相
馬驤
馬休
馬續
馬宣
馬炫
馬勛
馬勳
馬延
馬嚴
馬裔孫
馬殷
馬欽
馬胤孫
馬永
馬愉
馬郁
馬元方
馬元規
馬元義
馬援
馬躍檀溪
馬雲
馬載
馬札兒台
馬知節
馬植
馬中錫
馬忠
馬仲甫
馬重績
馬周
馬自強
馬摠
馬祖常
馬遵
罵死王朗
麥里
麥孟才
麥鐵杖
邁來迪
邁里古思
蠻族
滿倉兒
滿長武
滿朝薦
滿寵
滿桂
滿偉
忙哥撒兒
忙兀台
忙牙長
毛安之
毛寶
毛伯溫
毛暢
毛澄
毛德祖
毛公
毛弘
毛鴻賓
毛鴻顯
毛惠素
毛機
毛吉
毛紀
毛漸
毛玠
毛炅
毛愷
毛穆之
毛騏
毛璩
毛銳
毛若虛
毛勝
毛氏
毛碩
毛文龍
毛惜惜
毛喜
毛遐
毛驤
毛脩之
毛洵
毛羽健
毛玉
毛璋
毛忠
毛注
毛子廉
茅成
茅大芳
茅坤
冒頓單于
冒政
枚乘
梅成
梅蟲兒
梅福
梅蘭
梅思祖
梅詢
梅堯臣
梅殷
梅之煥
梅執禮
梅摯
門達
門克新
門文愛
蒙驁
蒙哥
蒙古
蒙古綱
蒙恬
蒙毅
猛如虎
孟表
孟嘗
孟嘗君
孟昶
孟承誨
孟達
孟岱
孟德
孟方立
孟珙
孟觀
孟光
孟漢瓊
孟浩
孟浩然
孟鵠
孟華
孟化鯉
孟懷玉
孟獲
孟嘉
孟簡
孟郊
孟奎
孟利貞
孟龍符
孟陋
孟欒
孟攀麟
孟祺
孟遷
孟卿
孟仁
孟仁操
孟仁裕
孟仁贄
孟善
孟詵
孟速思
孟坦
孟威
孟喜
孟係祖
孟信
孟彥卿
孟養浩
孟業
孟一脈
孟義
孟欽
孟元
孟元陽
孟增
孟兆祥
孟知祥
孟忠厚
孟珠
孟鑄
孟子
孟宗
孟宗政
夢想三國
迷當
糜竺
麋芳
麋夫人
麋威
麋照
麋竺
彌加
禰衡
米道
米芾
米立
米壽圖
米信
弭德超
祕瓊
密佑
免責聲明
苗粲
苗道潤
苗傅
苗晉卿
苗履
苗時中
苗守信
苗授
苗訓
妙聰
繆播
繆昌期
繆大亨
繆肜
繆襲
繆胤
閔本
閔純
閔珪
愍周皇后
明安
明朝
明朝人
明成祖
明崇儼
明悼毛皇后
明德馬皇后
明鎬
明恭閔帝
明光宗
明慧照
明景帝
明克讓
明亮
明穆宗
明仁宗
明僧暠
明僧紹
明僧胤
明山賓
明少遐
明神宗
明昇
明史
明世宗
明思宗
明太祖
明武宗
明熹宗
明憲宗
明孝宗
明宣宗
明英宗
明玉珍
明元郭皇后
明莊烈帝
抹撚盡忠
抹撚史扢搭
抹兀答兒
莫多婁貸文
莫多婁敬顯
莫含
莫濛
莫謙之
莫瓊樹
莫題
莫天祐
莫愚
莫雲
墨翟
牟長
牟俸
牟魯
牟融
牟應龍
牟子才
木華黎
木鹿大王
木征
沐昂
沐晟
沐春
沐英
慕容白曜
慕容寶
慕容超
慕容垂
慕容德
慕容德琛
慕容德豐
慕容翰
慕容晃
慕容皝
慕容儁
慕容恪
慕容契
慕容三藏
慕容紹宗
慕容盛
慕容氏
慕容廆
慕容暐
慕容熙
慕容延釗
慕容儼
慕容彥超
慕容雲
慕容鐘
慕容子會
穆弼
穆崇
穆多侯
穆觀
穆亮
穆寧
穆羆
穆紹
穆壽
穆順
穆泰
穆提婆
穆脩
穆衍
穆顗
穆員
穆贊
穆真
穆質
穆子容
納哈出
納合椿年
納合蒲剌都
納蘭綽赤
納蘭胡魯剌
納麟
納速剌丁
納坦謀嘉
乃蠻台
南安翁
南北朝
南北朝人
南必
南昌公主
南朝陳
南朝梁
南朝齊
南朝宋
南庚
南漢
南華老仙
南霽雲
南居益
南康公主
南平公主
南史
南宋
南唐
南燕
難升米
囊加歹
尼厖古鈔兀
尼厖古鑑
尼厖古蒲魯虎
倪敬
倪美玉
倪孟賢
倪若水
倪思
倪濤
倪維德
倪元璐
倪岳
倪瓚
年富
念賢
鳥延胡里改
聶豹
聶炳
聶昌
聶崇義
聶大年
聶冠卿
聶天驥
聶文進
聶鉉
聶友
聶嶼
聶政
甯成
甯正
寧安公主
寧成
寧德公主
寧國公主
寧豬狗
寗隨
牛叢
牛存節
牛大年
牛德昌
牛方裕
牛輔
牛富
牛皋
牛皓
牛弘
牛徽
牛金
牛金星
牛景先
牛諒
牛冕
牛僧孺
牛思進
牛蔚
牛溫舒
牛仙客
牛元翼
紐的該
紐回
紐璘
紐士雄
耨碗溫敦謙
耨碗溫敦思忠
耨碗溫敦兀帶
女里
女奚烈守愚
女奚烈斡出
女奚烈資祿
女英
歐磐
歐信
歐陽澈
歐陽德
歐陽東鳳
歐陽鐸
歐陽發
歐陽棐
歐陽紇
歐陽建
歐陽迥
歐陽秬
歐陽銘
歐陽韶
歐陽歙
歐陽生
歐陽守道
歐陽通
歐陽頠
歐陽脩
歐陽玄
歐陽珣
歐陽詢
歐陽一敬
歐陽詹
歐陽重
潘辰
潘崇徹
潘旦
潘恩
潘蕃
潘牥
潘夫人
潘府
潘好禮
潘弘
潘環
潘皇后
潘徽
潘季馴
潘京
潘良貴
潘羅支
潘滿
潘美
潘孟陽
潘尼
潘榮
潘慎修
潘師正
潘淑妃
潘夙
潘庭堅
潘勖
潘塤
潘濬
潘永基
潘永思
潘佑
潘岳
潘樂
潘璋
潘珍
潘子晃
潘宗顏
潘綜
盤庚
龐安時
龐參
龐曾
龐德
龐德公
龐迪
龐娥親
龐公
龐恭孫
龐宏
龐晃
龐會
龐籍
龐季
龐堅
龐涓
龐林
龐萌
龐泮
龐卿惲
龐柔
龐山民
龐尚鵬
龐師古
龐嵩
龐天祐
龐統
龐羲
龐秀之
龐嚴
龐瑜
龐淯
龐鑄
裴安祖
裴玢
裴伯茂
裴粲
裴漼
裴迪
裴度
裴方明
裴芬之
裴光庭
裴果
裴漢
裴皞
裴懷古
裴惠昭
裴佶
裴忌
裴垍
裴寂
裴濟
裴敬憲
裴敬彝
裴烱
裴矩
裴均
裴駿
裴楷
裴寬
裴良
裴潾
裴滿亨
裴冕
裴旻
裴謀之
裴訥之
裴虔通
裴潛
裴倩
裴慶孫
裴讓
裴讓之
裴仁基
裴茙
裴紹宗
裴諗
裴昇
裴識
裴守真
裴叔業
裴淑英
裴樞
裴松之
裴夙
裴肅
裴邃
裴坦
裴佗
裴頠
裴文舉
裴俠
裴憲
裴獻伯
裴祥
裴向
裴孝仁
裴行儉
裴行立
裴行儼
裴休
裴脩
裴秀
裴諝
裴宣
裴玄
裴絢
裴詢
裴延雋
裴延齡
裴炎
裴衍
裴彥先
裴讞之
裴颺
裴耀卿
裴夷直
裴嶷
裴寅
裴羽
裴元紹
裴約
裴蘊
裴瓚
裴藻
裴澤
裴昭明
裴稹
裴政
裴之高
裴之橫
裴之禮
裴之平
裴植
裴贄
裴仲規
裴伷先
裴冑
裴譔
裴莊
裴莊伯
裴子烈
裴子野
裴子餘
裴諏之
裴遵慶
沛郡
彭城
彭乘
彭程
彭寵
彭二
彭龜年
彭景直
彭倫
彭清
彭汝方
彭汝礪
彭汝霖
彭汝實
彭韶
彭時
彭思永
彭庭堅
彭脫
彭文之
彭脩
彭勖
彭宣
彭偃
彭羕
彭誼
彭越
彭樂
彭澤
彭震龍
蓬萊公主
邳彤
皮豹子
皮歡喜
皮景和
皮龍榮
平安
平當
平恩公主
平恆
平季
平鑒
平陽
平陽昭公主
平原
平原公主
平原君
平樂
婆盧木裴滿達
破六韓常
頗高
蒲察阿虎迭
蒲察阿里
蒲察鼎壽
蒲察官奴
蒲察合住
蒲察胡盞
蒲察婁室
蒲察琦
蒲察石家奴
蒲察世傑
蒲察思忠
蒲察通
蒲察斡論
蒲察移剌都
蒲察鄭留
蒲卣
蒲元
蒲宗孟
僕固懷恩
僕散安貞
僕散端
僕散渾坦
僕散揆
僕散師恭
僕散忠義
濮陽興
濮英
朴不花
朴賽因不花
浦鋐
普安公主
普寂
普康公主
普寧公主
普顏不花
普顏怯里迷失
七擒孟獲
戚袞
戚寄
戚繼光
戚綸
戚奇
戚同文
戚賢
祁彪佳
祁秉忠
祁廷訓
祁暐
祁宰
岐陽莊淑公主
祈嘉
綦崇禮
綦公直
綦雋
綦連猛
綦母懷文
綦母珍之
齊秉節
齊藏珍
齊悼惠王
齊得一
齊國
齊國公主
齊國恭懷公主
齊國君主
齊國昭懿公主
齊澣
齊恢
齊抗
齊廓
齊履謙
齊榮顯
齊泰
齊萬年
齊王
齊鷹揚
齊映
齊之鸞
齊周
乞伏保
乞伏熾磐
乞伏國仁
乞伏慧
乞伏暮末
乞伏乾歸
乞台
契苾何力
契苾明
千金公主
牽弘
牽嘉
牽秀
牽招
前涼
前秦
前蜀
前燕
錢忱
錢俶
錢春
錢錞
錢道戢
錢德
錢端禮
錢公輔
錢貴
錢徽
錢即
錢景諶
錢九隴
錢可復
錢鏐
錢龍錫
錢明逸
錢寧
錢起
錢芹
錢若沖
錢若水
錢時
錢士晉
錢士升
錢守俊
錢肅樂
錢唐
錢薇
錢惟濟
錢惟濬
錢惟演
錢惟治
錢熙
錢習禮
錢象坤
錢象先
錢勰
錢珝
錢延慶
錢儼
錢彥遠
錢一本
錢乙
錢顗
錢易
錢瑛
錢用壬
錢昱
錢遹
錢元瓘
錢宰
錢倧
錢佐
錢祚徵
強練
強伸
強循
強淵明
強珍
喬琳
喬若雯
喬維岳
喬行簡
喬彝
喬宇
喬允升
喬知之
喬執中
喬智明
橋瑁
橋牛
橋蕤
橋玄
譙定
譙同
譙熙載
譙秀
譙玄
譙周
譙縱
譙𡸫
且鞮侯單于
怯烈
怯怯里
秦哀公
秦鰲
秦長卿
秦朝
秦朝人
秦成公
秦出公
秦傳序
秦從龍
秦悼公
秦德公
秦二世
秦共公
秦觀
秦國
秦翰
秦紘
秦侯
秦懷公
秦桓公
秦惠公
秦惠文君
秦檜
秦簡公
秦金
秦景公
秦景通
秦鉅
秦康公
秦逵
秦朗
秦厲共公
秦良玉
秦靈公
秦宓
秦繆公
秦寧公
秦彭
秦琪
秦起宗
秦瓊
秦榮先
秦始皇
秦王子嬰
秦文公
秦武公
秦武王
秦羲
秦系
秦獻公
秦襄公
秦孝公
秦孝文王
秦頡
秦行師
秦秀
秦宣公
秦彥
秦宜祿
秦翊
秦嬴
秦躁公
秦昭襄王
秦仲
秦柱
秦莊公
秦莊襄王
秦宗權
秦族
琴彭
禽處
青文勝
青州
清朝
清河
清河公主
清源公主
情節
黥布
慶都
慶都公主
慶童
慶陽公主
窮蟬
丘本
丘崈
丘處機
丘堆
丘鐸
丘福
丘冠先
丘國賓
丘禾嘉
丘和
丘弘
丘傑
丘巨源
丘力居
丘靈鞠
丘令楷
丘民仰
丘神勣
丘師施
丘橓
丘行恭
丘緒
丘濬
丘祖德
曲端
曲環
曲樞
曲珍
屈拔
屈道賜
屈恆
屈堅
屈伸
屈突通
屈羽
屈原
屈遵
區景
麴紹
麴祥
麴演
麴義
麴允
麴珍
瞿景淳
瞿九思
瞿能
瞿汝稷
瞿汝說
瞿式耜
瞿硎先生
去卑
去齊
全琮
全端
全緩
全皇后
全紀
全寄
全普庵撒里
全尚
全吳
全緒
全懌
泉男生
泉仚
泉獻誠
泉元禮
泉仲遵
權邦彥
權德輿
權皋
權懷恩
權會
權謹
權景宣
權璩
權萬紀
權武
權賢妃
冉閔
穰侯
饒安公主
饒娥
饒虎臣
饒伸
饒陽公主
熱血三國志
人物
人物主題
仁和公主
仁壽公主
仁孝徐皇后
任安
任昂
任敖
任伯雨
任布
任迪簡
任昉
任福
任光
任瑰
任果
任罕
任瀚
任亨泰
任圜
任環
任薈之
任敬臣
任峻
任愷
任夔
任覽
任禮
任諒
任末
任農夫
任岐
任守忠
任速哥
任天寵
任隗
任文公
任希夷
任遐
任先
任祥
任孝恭
任熊祥
任旭
任詢
任延
任延皓
任遙
任儀
任澤
任志
任中師
任中正
任忠
任冑
任顓
容師偃
榮昌公主
榮建緒
榮毗
榮諲
柔然
茹瑺
茹法亮
茹法珍
茹皓
茹太素
茹瞻
汝南
汝南公主
汝寧公主
汝陽公主
阮長之
阮大鋮
阮佃夫
阮鶚
阮放
阮孚
阮弘道
阮籍
阮駿
阮令嬴
阮勤
阮韜
阮萬齡
阮咸
阮孝緒
阮脩
阮瑀
阮裕
阮瞻
阮之鈿
阮種
阮卓
瑞安公主
若干鳳
若干惠
撒合輦
撒吉思
薩琦
賽典赤贍思丁
三顧茅廬
三國
三國霸業
三國霸業2
三國春秋
三國人
三國殺
三國演義
三國英雄傳
三國戰紀
三國趙雲傳
三國志
三國志：關公
三國志I
三國志大戰
三國志系列
三國志戰記
三國主題
三英戰呂布
桑道茂
桑喬
桑世傑
桑維翰
桑虞
僧懷丙
僧人
僧涉
僧真寶
僧志言
僧智緣
沙門洪蘊
沙門靈遠
沙摩柯
沙全
莎衣道人
山簡
山濤
山偉
山遐
山陽
山雲
苫徹拔都兒
陝婦人
善化公主
贍思
商朝
商大節
商飛卿
商衡
商琥
商輅
商琦
商挺
商玄石
商鞅
上成公
上傳檔案
上黨
上官均
上官勝
上官顯
上官儀
上官雝
上官昭容
上官正
上仙公主
尚褫
尚可孤
尚可喜
尚文
尚獻甫
尚野
燒戈
少康
邵寶
邵必
邵伯溫
邵成章
邵洪哲
邵捷春
邵經邦
邵亢
邵說
邵悌
邵喜
邵續
邵陽公主
邵曄
邵雍
邵元節
邵雲
邵真
紹古兒
紹遠
厙狄昌
厙狄伏連
厙狄干
厙狄迴洛
厙狄嶔
厙狄盛
厙狄士文
厙狄峙
射堅
射援
申不害
申耽
申公
申徽
申積中
申佳胤
申良
申令孫
申時行
申坦
申恬
申屠剛
申屠嘉
申屠蟠
申屠致遠
申文炳
申儀
神秀
神英
神周
沈斌
沈伯儀
沈勃
沈不害
沈暢之
沈宸荃
沈承禮
沈充
沈沖
沈崇傃
沈傳師
沈道虔
沈德四
沈度
沈法會
沈法系
沈法興
沈遘
沈瓘
沈光
沈漢
沈懷文
沈懷遠
沈煥
沈晦
沈畸
沈積中
沈季詮
沈既濟
沈繼宗
沈婕妤
沈勁
沈溍
沈警
沈炯
沈君高
沈君公
沈君理
沈峻
沈浚
沈恪
沈客卿
沈括
沈鯉
沈立
沈鍊
沈遼
沈林子
沈麟士
沈倫
沈懋學
沈彌
沈邈
沈妙容
沈睦
沈穆夫
沈璞
沈起
沈慶之
沈佺期
沈容姬
沈僧昭
沈壽民
沈束
沈思孝
沈太后
沈曇慶
沈田子
沈廷揚
沈統
沈文季
沈文叔
沈文秀
沈婺華
沈希儀
沈錫
沈憲
沈旋
沈詢
沈炎
沈演之
沈一貫
沈顗
沈攸之
沈猶龍
沈有容
沈瑀
沈與求
沈約
沈贇
沈璋
沈昭略
沈重
沈眾
沈周
沈洙
沈銖
沈作賓
審配
審榮
慎從吉
慎到
慎知禮
盛度
盛唐公主
盛陶
盛憲
盛彥
盛彥師
盛以恆
盛以弘
盛寅
盛應期
盛庸
盛昭
聖女貞德
失剌拔都兒
失里伯
失憐答里
施邦曜
施昌言
施讎
施績
施敬本
施聚
施師點
施文慶
施宜生
師安石
師丹
師頏
師覺授
師逵
師孝
師宜官
師纂
十常侍
十六國
石昂
石邦憲
石苞
石保吉
石保興
石珤
石抱忠
石崇
石得一
石奮
石高山
石公弼
石珪
石龜
石亨
石弘
石洪
石虎
石鑒
石介
石玠
石敬暉
石敬瑭
石敬威
石敬贇
石琚
石雋
石君立
石浚
石勒
石明三
石抹阿辛
石抹按只
石抹孛迭兒
石抹卞
石抹狗狗
石抹明安
石抹明里
石抹榮
石抹世勣
石抹也先
石抹宜孫
石抹元
石抹元毅
石抹仲溫
石鼐
石璞
石普
石喬
石慶
石全彬
石奢
石氏
石世
石守信
石天麟
石天祿
石天應
石天柱
石統
石文德
石熙載
石曦
石顯
石孝女
石雄
石延寶
石延年
石延煦
石演芬
石揚休
石永
石豫
石元孫
石垣
石越
石允常
石盞女魯歡
石知顒
石中立
石重杲
石重貴
石重進
石重睿
石重信
石重乂
石重胤
石重英
石撰
石祖興
石遵
時立愛
時茂先
時溥
時青
時彥
史弼
史朝義
史誠祖
史次秦
史大奈
史丹
史德義
史方
史格
史圭
史珪
史浩
史弘肇
史渙
史楫
史記
史記言
史建瑭
史敬奉
史敬鎔
史抗
史可法
史匡翰
史孟麟
史彌鞏
史彌遠
史寧
史權
史思明
史嵩之
史天倪
史天祥
史天澤
史萬歲
史五常
史務滋
史憲誠
史憲忠
史祥
史孝章
史雄
史序
史儼
史彥斌
史彥超
史彥瓊
史懿
史元忠
史雲
史昭
使用條款
士徽
士匡
士仁
士孫萌
士孫瑞
士燮
士壹
氏叔琮
侍靈演武
侍其曙
侍中
是儀
室昉
首頁
壽安公主
壽昌公主
壽春公主
壽光公主
壽寂之
壽良
壽夢
壽寧公主
壽陽公主
叔達
叔帶
叔齊
叔孫建
叔孫俊
叔孫鄰
叔孫通
叔先雄
舒亶
舒芬
舒化
舒璘
舒元輿
疏廣
疏受
蜀漢
朮赤
朮赤台
朮虎高琪
朮虎筠壽
朮甲臣嘉
朮甲法心
朮甲脫魯灰
束皙
數學
順昌山人
順德
順德公主
順烈梁皇后
說客
說明
搠思監
槊直腯魯華
司超
司空頲
司空圖
司隸校尉
司馬彪
司馬虨
司馬才章
司馬承禎
司馬池
司馬熾
司馬沖
司馬楚之
司馬粹
司馬聃
司馬旦
司馬道生
司馬道子
司馬德戡
司馬德文
司馬德宗
司馬定國
司馬孚
司馬該
司馬榦
司馬暠
司馬光
司馬廣德
司馬軌
司馬煥
司馬皇后
司馬恢
司馬徽
司馬季主
司馬柬
司馬鑒
司馬金龍
司馬覲
司馬京
司馬景
司馬景之
司馬冏
司馬褧
司馬矩
司馬駿
司馬侃
司馬康
司馬朗
司馬里
司馬亮
司馬陵
司馬倫
司馬茂英
司馬夢求
司馬謨
司馬睦
司馬丕
司馬裒
司馬朴
司馬岐
司馬遷
司馬權
司馬穰苴
司馬肜
司馬睿
司馬尚
司馬紹
司馬申
司馬勝之
司馬師
司馬世雲
司馬叔璠
司馬綏
司馬遂
司馬泰
司馬天助
司馬望
司馬瑋
司馬文思
司馬晞
司馬熙
司馬遐
司馬相如
司馬消難
司馬休之
司馬恂
司馬遜
司馬延義
司馬延祚
司馬炎
司馬衍
司馬演
司馬晏
司馬羕
司馬曜
司馬鄴
司馬遺
司馬乂
司馬奕
司馬裔
司馬懿
司馬膺之
司馬穎
司馬攸
司馬祐
司馬顒
司馬郁
司馬昱
司馬裕
司馬遹
司馬元顯
司馬岳
司馬悅
司馬越
司馬躍
司馬筠
司馬允
司馬臧
司馬昭
司馬兆
司馬肇
司馬芝
司馬祗
司馬衷
司馬伷
司馬子如
司馬子瑞
司馬宗
司徒
司徒詡
司五教
司直
思柔公主
廝鐸督
松江漁翁
宋白
宋邦輔
宋本
宋弁
宋昪
宋昌言
宋昌祚
宋朝
宋朝人
宋晟
宋璫
宋道璵
宋德之
宋登
宋都
宋度宗
宋端儀
宋翻
宋高宗
宋光宗
宋珪
宋果
宋漢
宋弘
宋鴻貴
宋徽宗
宋渾
宋建
宋景
宋景業
宋璟
宋九嘉
宋矩
宋均
宋可
宋理宗
宋禮
宋濂
宋令詢
宋旅
宋玫
宋敏求
宋訥
宋寧宗
宋祁
宋琪
宋喬年
宋慶禮
宋球
宋仁宗
宋汝為
宋若昭
宋申錫
宋神宗
宋慎
宋師襄
宋湜
宋史
宋士素
宋氏
宋世軌
宋世景
宋世良
宋守約
宋壽
宋綬
宋書
宋思禮
宋思顏
宋璲
宋太初
宋太宗
宋太祖
宋燾
宋摶
宋維紀
宋偓
宋務光
宋俠
宋纖
宋顯
宋憲
宋庠
宋孝王
宋孝宗
宋雄
宋宣
宋纁
宋炎
宋彥筠
宋繇
宋一鶴
宋儀望
宋以方
宋扆
宋意
宋愔
宋欽道
宋欽宗
宋隱
宋英宗
宋穎
宋應龍
宋用臣
宋遊道
宋哲宗
宋真宗
宋之問
宋徵
宋忠
宋準
宋子環
宋子貞
蘇安恆
蘇保衡
蘇寶生
蘇弁
蘇昞
蘇伯衡
蘇不韋
蘇寀
蘇澄隱
蘇椿
蘇綽
蘇代
蘇定方
蘇飛
蘇逢吉
蘇幹
蘇恭讓
蘇固
蘇觀生
蘇瑰
蘇過
蘇蕙
蘇緘
蘇建
蘇晉
蘇竟
蘇峻
蘇楷
蘇侃
蘇夔
蘇利涉
蘇良嗣
蘇亮
蘇林
蘇夢暘
蘇秦
蘇瓊
蘇讓
蘇沙羅
蘇紳
蘇詵
蘇世長
蘇軾
蘇淑
蘇順
蘇舜欽
蘇鑠
蘇頌
蘇天爵
蘇頲
蘇威
蘇味道
蘇珦
蘇曉
蘇孝慈
蘇洵
蘇循
蘇怡
蘇易簡
蘇由
蘇愉
蘇禹珪
蘇元老
蘇源明
蘇雲卿
蘇則
蘇湛
蘇章
蘇轍
蘇震
素利
速不台
速哥
速哥八剌
速哥答里
速哥失里
宿國公主
宿石
肅孝杭皇后
眭固
眭弘
眭夸
眭元進
隋朝
隋朝人
隋恭帝
隋世昌
隋文帝
隋煬帝
隨機條目
遂安公主
遂平公主
孫霸
孫寶
孫賁
孫必顯
孫抃
孫臏
孫策
孫長卿
孫超
孫綝
孫成
孫承佑
孫承宗
孫晟
孫程
孫沖
孫沖之
孫楚
孫處
孫處玄
孫處約
孫傳庭
孫綽
孫淡
孫道登
孫道夫
孫德淵
孫德昭
孫登
孫鼎
孫鐸
孫諤
孫恩
孫法宗
孫方諫
孫放
孫蕡
孫奮
孫逢
孫逢吉
孫奉
孫夫人
孫伏伽
孫甫
孫輔
孫傅
孫復
孫該
孫鼛
孫暠
孫恭
孫拱
孫構
孫固
孫觀
孫光憲
孫晷
孫貴妃
孫漢英
孫皓
孫何
孫和
孫河
孫宏
孫桓
孫奐
孫暉
孫惠
孫惠蔚
孫即康
孫棘
孫繼魯
孫繼鄴
孫繼宗
孫嘉績
孫堅
孫簡
孫交
孫皎
孫節
孫僅
孫瑾
孫靜
孫居相
孫覺
孫峻
孫康
孫可望
孫匡
孫揆
孫覽
孫朗
孫禮
孫亮
孫鄰
孫鑨
孫魯班
孫魯育
孫路
孫旅
孫慮
孫懋
孫夢觀
孫沔
孫苗
孫侔
孫磐
孫丕揚
孫破虜吳夫人
孫期
孫旂
孫搴
孫謙
孫乾
孫潛
孫羌
孫清
孫全照
孫佺
孫權
孫權軼事
孫如游
孫儒
孫僧化
孫韶
孫邵
孫紹
孫慎行
孫升
孫盛
孫士美
孫氏
孫奭
孫守榮
孫叔敖
孫述
孫鑠
孫思恭
孫思邈
孫松
孫燧
孫泰
孫曇瓘
孫唐卿
孫鏜
孫騰
孫逖
孫統
孫威
孫維城
孫撝
孫偉
孫瑋
孫偓
孫吳
孫武
孫夏
孫香
孫祥
孫小
孫孝哲
孫諧
孫昕
孫歆
孫行友
孫興
孫興祖
孫休
孫秀
孫秀實
孫需
孫炎
孫巖
孫彥韜
孫瑒
孫一元
孫抑
孫益
孫益德
孫翊
孫應奎
孫應元
孫永
孫瑜
孫毓
孫元
孫元化
孫原貞
孫岳
孫璋
孫昭
孫昭遠
孫轍
孫振基
孫震
孫拯
孫騭
孫忠
孫洙
孫資
孫子秀
孫祖德
孫祖壽
唆都
唆魯和帖尼
索敞
索綝
索紞
索靖
索盧放
索泮
索襲
索湘
索元禮
索自通
塔本
塔不台
塔不已兒
塔察兒
塔出
塔海
塔海帖木兒
塔里赤
塔塔兒台
塔塔統阿
拓跋比干
拓跋弼
拓跋彬
拓跋斌
拓跋斌之
拓跋昌
拓跋長壽
拓跋長樂
拓跋琛
拓跋崇
拓跋處文
拓跋處真
拓跋悰
拓跋大頭
拓跋道符
拓跋敦
拓跋法僧
拓跋範
拓跋伏羅
拓跋幹
拓跋孤
拓跋珪
拓跋翰
拓跋和
拓跋紇羅
拓跋弘
拓跋胡兒
拓跋晃
拓跋渾
拓跋繼
拓跋嘉
拓跋簡
拓跋建
拓跋健
拓跋鑒
拓跋俊
拓跋匡
拓跋黎
拓跋力微
拓跋麗
拓跋連
拓跋良
拓跋六修
拓跋陸
拓跋鸞
拓跋洛侯
拓跋呂
拓跋略
拓跋猛
拓跋彌
拓跋磨渾
拓跋目辰
拓跋那
拓跋泥
拓跋丕
拓跋平原
拓跋齊
拓跋虔
拓跋慶和
拓跋屈
拓跋詮
拓跋仁
拓跋融
拓跋若
拓跋沙漠汗
拓跋劭
拓跋紹
拓跋石
拓跋寔君
拓跋壽樂
拓跋順
拓跋思譽
拓跋嗣
拓跋素延
拓跋太洛
拓跋太興
拓跋泰
拓跋譚
拓跋燾
拓跋提
拓跋天賜
拓跋頹
拓跋萬壽
拓跋謂
拓跋熙
拓跋禧
拓跋詳
拓跋霄
拓跋小新成
拓跋勰
拓跋諧
拓跋燮
拓跋欣
拓跋新成
拓跋休
拓跋脩
拓跋濬
拓跋延明
拓跋衍
拓跋曜
拓跋頤
拓跋意烈
拓跋因
拓跋嬰文
拓跋雍
拓跋祐
拓跋余
拓跋羽
拓跋郁
拓跋雲
拓跋楨
拓跋忠
拓跋子推
拓跋遵
蹋頓
臺產
臺佟
臺灣正體
太伯
太不花
太丁
太庚
太和公主
太華公主
太甲
太康
太康公主
太平道
太平公主
太僕
太史慈
太史公
太史享
太醫令
泰不華
郯國公主
曇霍
檀超
檀道濟
檀敷
檀珪
檀憑之
檀韶
檀石槐
檀特師
檀祗
檀翥
譚澄
譚大初
譚廣
譚金
譚綸
譚全播
譚世勣
譚雄
譚延美
譚淵
譚忠
譚資榮
探馬赤
湯漢
湯和
湯惠休
湯九州
湯開遠
湯克寬
湯禮敬
湯霖
湯沐
湯鼐
湯紹恩
湯璹
湯思退
湯文瓊
湯顯祖
湯胤勣
湯兆京
湯宗
唐哀帝
唐彬
唐伯元
唐昌公主
唐朝
唐朝 (後)
唐朝 (前)
唐朝人
唐持
唐次
唐代宗
唐德宗
唐鐸
唐扶
唐高宗
唐高祖
唐庚
唐貴梅
唐和
唐衡
唐姬
唐儉
唐皎
唐介
唐瑾
唐景思
唐敬宗
唐坰
唐侃
唐恪
唐括安禮
唐括辯
唐括德溫
唐括貢
唐璘
唐臨
唐陵
唐令則
唐龍
唐蒙
唐敏求
唐穆宗
唐琦
唐契
唐慶
唐衢
唐仁祖
唐睿宗
唐紹
唐勝宗
唐時明
唐時升
唐淑問
唐樞
唐順之
唐順宗
唐肅
唐肅宗
唐太宗
唐檀
唐文若
唐文獻
唐文宗
唐武宗
唐兀氏
唐悟
唐僖宗
唐憲
唐憲宗
唐興公主
唐休璟
唐宣宗
唐玄達
唐玄宗
唐詢
唐儼
唐彥謙
唐陽公主
唐義問
唐懿宗
唐寅
唐邕
唐永
唐雲
唐昭宗
唐震
唐之奇
唐中宗
唐重
唐冑
唐咨
桃園三結義
陶安
陶弼
陶斌
陶稱
陶成
陶岱
陶淡
陶範
陶穀
陶弘景
陶洪
陶垕仲
陶璜
陶回
陶基
陶季容
陶季直
陶節夫
陶居仁
陶凱
陶侃
陶魯
陶琦
陶旗
陶謙
陶潛
陶世模
陶望齡
陶夏
陶諧
陶濬
陶琰
陶輿
陶瞻
陶臻
陶仲文
陶滋
陶子鏘
陶宗儀
討論
特色內容
特殊頁面
滕德懋
滕定
滕撫
滕皇后
滕康
滕茂實
滕曇恭
滕修
滕脩
滕毅
滕胤
滕元發
滕中正
滕宗諒
天長公主
天祚皇帝
田布
田成子
田承嗣
田疇
田大益
田單
田儋
田德懋
田鐸
田爾耕
田蚡
田豐
田廣明
田歸道
田貴妃
田顥
田橫
田弘
田弘正
田懷諫
田桓子
田季安
田假
田縉
田京
田景咸
田敬宣
田楷
田況
田釐子
田令孜
田敏
田湣
田牟
田彭祖
田齊
田群
田仁
田仁恭
田仁會
田仁朗
田榮
田汝成
田紹斌
田神功
田神玉
田時震
田式
田叔
田廷玠
田文子
田武
田錫
田襄子
田雄
田緒
田續
田延年
田一俊
田益宗
田翼
田欽祚
田游巖
田瑜
田豫
田悅
田頵
田章
田穉
田忠良
田重進
田莊子
田滋
田琢
條目
跳至導覽
跳至搜尋
帖木兒不花
鐵哥
鐵哥朮
鐵連
鐵邁赤
鐵木迭兒
鐵木兒塔識
鐵木真
鐵失
鐵鉉
亭侯
仝寅
同安公主
同恕
童八娜
童貫
童漢臣
童恢
童太一
童元鎮
童仲揆
銅雀台
統計
禿髮利鹿孤
禿髮傉檀
禿髮匹孤
禿髮壽闐
禿髮樹機能
禿髮烏孤
禿忽魯
禿剌
徒單阿里出虎
徒單公弼
徒單恭
徒單航
徒單合喜
徒單克寧
徒單銘
徒單思忠
徒單四喜
徒單兀典
徒單益都
徒單鎰
徒單繹
徒單貞
屠僑
屠應埈
塗棐
塗禎
土土哈
吐蕃
吐突承璀
吐萬緒
吞食天地
屯騎校尉
拖雷
脫歡
脫力世官
脫列哥那
脫烈海牙
脫因納
陀滿胡土門
陀滿斜烈
窪丹
外丙
外藩
外戚
外壬
完顏阿骨打
完顏阿離補
完顏阿離合懣
完顏阿里不孫
完顏阿鄰
完顏阿瑣
完顏安國
完顏昂
完顏拔達
完顏跋海
完顏跋黑
完顏白撒
完顏輩魯
完顏弼
完顏秉德
完顏伯嘉
完顏昌
完顏陳和尚
完顏承立
完顏承麟
完顏充
完顏崇成
完顏從恪
完顏從憲
完顏從彝
完顏琮
完顏道濟
完顏定奴
完顏闍母
完顏訛可
完顏方
完顏福壽
完顏綱
完顏杲
完顏光英
完顏廣陽
完顏瑰
完顏袞
完顏海里
完顏函普
完顏合達
完顏劾孫
完顏亨
完顏洪輝
完顏洪靖
完顏洪熙
完顏洪衍
完顏洪裕
完顏胡沙補
完顏活女
完顏濟安
完顏絳山
完顏玠
完顏京
完顏可喜
完顏匡
完顏亮
完顏六斤
完顏婁室
完顏閭山
完顏麻頗
完顏謾都本
完顏謾都訶
完顏謀衍
完顏奴申
完顏盆納
完顏婆盧火
完顏蒲家奴
完顏蒲剌都
完顏齊
完顏撒改
完顏賽不
完顏矧思阿補
完顏石土門
完顏石柱
完顏守純
完顏守道
完顏守能
完顏守緒
完顏守貞
完顏守忠
完顏璹
完顏爽
完顏思敬
完顏素蘭
完顏檀奴
完顏忒鄰
完顏鐵哥
完顏霆
完顏隈可
完顏文
完顏斡帶
完顏斡魯
完顏斡賽
完顏斡者
完顏烏帶
完顏烏古出
完顏烏魯
完顏吾扎忽
完顏兀不喝
完顏希尹
完顏習不失
完顏習不主
完顏習室
完顏襄
完顏斜哥
完顏謝庫德
完顏謝里忽
完顏謝夷保
完顏勗
完顏玄齡
完顏珣
完顏兗
完顏晏
完顏咬住
完顏永成
完顏永蹈
完顏永德
完顏永功
完顏永升
完顏永元
完顏永中
完顏宇
完顏元宜
完顏允濟
完顏璋
完顏鄭家
完顏忠
完顏仲
完顏仲德
完顏仲元
完顏宗本
完顏宗弼
完顏宗道
完顏宗幹
完顏宗固
完顏宗翰
完顏宗浩
完顏宗亨
完顏宗傑
完顏宗雋
完顏宗敏
完顏宗寧
完顏宗磐
完顏宗強
完顏宗望
完顏宗賢
完顏宗憲
完顏宗雄
完顏宗秀
完顏宗敘
完顏宗義
完顏宗尹
完顏宗永
完顏佐
完澤
完者都
完者忽都
万俟洛
万俟普
万俟卨
萬安
萬安公主
萬安國
萬寶常
萬秉
萬琛
萬春公主
萬恭
萬觀
萬貴
萬貴妃
萬國俊
萬國欽
萬燝
萬敬儒
萬士和
萬適
萬壽公主
萬鏜
萬象春
萬脩
萬義顓
萬彧
萬元吉
汪伯彥
汪澈
汪大猷
汪德臣
汪廢后
汪綱
汪廣洋
汪河
汪俊
汪克寬
汪奎
汪立信
汪良臣
汪喬年
汪泉
汪叡
汪若海
汪若霖
汪世顯
汪舜民
汪泗論
汪惟正
汪偉
汪文輝
汪文盛
汪澥
汪興祖
汪一中
汪應辰
汪應蛟
汪應軫
汪元錫
汪藻
汪澤民
汪直
汪宗伊
王安
王安國
王安節
王安禮
王安石
王安世
王安中
王昂
王翱
王鏊
王霸
王白
王柏
王頒
王邦瑞
王褒
王保
王寶明
王寶興
王豹
王賁
王佖
王弼
王抃
王辯
王彪之
王摽
王表
王彬
王斌
王賓
王播
王伯大
王伯龍
王伯勝
王伯顏
王勃
王博文
王博武
王寀
王粲
王操
王操之
王曾
王昌
王昌齡
王長述
王長文
王常
王昶
王暢
王超
王潮
王綝
王忱
王諶
王成
王承
王承恩
王承衎
王承美
王承衍
王承裕
王承元
王承宗
王澄
王摛
王充
王沖
王崇
王崇古
王儔
王疇
王處存
王處訥
王處直
王春
王椿
王慈
王次翁
王聰
王琮
王存
王瑳
王大寶
王大壽
王丹
王旦
王誕
王當
王導
王道純
王道蓋
王道隆
王得仁
王德
王德謙
王德完
王德用
王登
王鼎
王都中
王度
王敦
王鈍
王鐸
王墮
王鍔
王鶚
王恩
王法慧
王蕃
王璠
王方
王方慶
王方翼
王妃
王份
王逢
王夫人
王鈇
王扶
王符
王紱
王福
王甫
王俌
王黼
王傅拯
王復
王伽
王剛中
王綱
王杲
王郜
王艮
王恭
王龔
王拱
王拱辰
王珙
王構
王固
王觀
王光祖
王廣
王廣女
王廣淵
王廣之
王珪
王珪之
王規
王龜
王軌
王貴
王貴妃
王國
王國寶
王國昌
王國光
王國訓
王果
王含
王罕
王漢
王漢之
王漢忠
王翰
王澣
王浩
王皓
王和平
王弘
王弘義
王弘之
王弘贄
王宏
王竑
王洪範
王翃
王紘
王閎
王鉷
王鴻儒
王厚
王瑚
王華
王化
王化基
王化貞
王淮
王懷
王懷隱
王歡
王環
王奐
王渙
王渙之
王皇后
王恢之
王暉
王徽
王徽之
王回
王晦
王惠
王惠風
王慧龍
王薈
王繢
王渾
王基
王畿
王機
王及善
王吉
王吉甫
王籍
王覿
王紀
王寂
王稷
王濟
王績
王繼恩
王繼弘
王繼昇
王繼濤
王繼先
王繼勳
王繼英
王繼忠
王驥
王家屏
王家彥
王家禎
王嘉
王緘
王暕
王儉
王翦
王簡姬
王騫
王建
王建及
王建立
王薦
王鑒
王接
王傑
王結
王介
王璡
王晉卿
王進
王進之
王縉
王經
王景
王景崇
王景仁
王景文
王璟
王敬寶
王敬弘
王敬武
王敬蕘
王敬胤
王敬則
王靖
王競
王居安
王居卿
王居正
王琚
王矩
王舉元
王舉正
王勮
王君操
王君廓
王君萬
王俊
王俊義
王峻
王浚
王晙
王凱
王楷
王愷
王康
王伉
王抗
王珂
王科
王克臣
王克己
王克敬
王克明
王肯堂
王匡
王爌
王悝
王頍
王琨
王擴
王來
王來聘
王蘭英
王覽
王朗
王老志
王累
王棱
王離
王利用
王勵精
王連
王濂
王練
王良
王梁
王亮
王諒
王鐐
王烈
王獵
王琳
王遴
王臨
王鏻
王藺
王凌
王凌之亂
王陵
王靈賓
王令溫
王令言
王隆
王祿
王鑾
王倫
王綸
王綸之
王洛兒
王閭
王履
王勱
王邁
王莽
王毛仲
王茂
王茂元
王懋
王美人
王門
王蒙
王盟
王濛
王猛
王彌
王謐
王沔
王冕
王妙鳳
王珉
王敏
王明
王銘
王摩
王謀
王穆之
王難得
王能
王尼
王凝
王磐
王雱
王沛
王彭
王伾
王羆
王平
王裒
王朴
王溥
王棲曜
王奇
王琪
王起
王洽
王僉
王謙
王謙之
王虔休
王虔裕
王潛
王喬
王喬棟
王嶠
王樵
王清
王慶
王慶端
王瓊
王丘
王求禮
王球
王去非
王全斌
王銓
王權
王逡之
王柟
王饒
王仁鎬
王仁恭
王仁皎
王仁睿
王仁贍
王仁裕
王戎
王榮
王榮世
王榮祖
王融
王鎔
王如
王如堅
王汝梅
王汝訓
王汝玉
王阮
王瑞
王瑞栴
王睿
王叡
王閏
王若虛
王三善
王僧辯
王僧綽
王僧達
王僧虔
王僧孺
王僧愔
王僧祐
王善
王贍
王商
王韶
王韶明
王韶之
王少卿
王少玄
王劭
王紹
王紹鼎
王紹徽
王紹懿
王紹宗
王侁
王深
王神愛
王神念
王沈
王審邽
王審琦
王審知
王慎中
王昇
王省
王師道
王師範
王十朋
王時槐
王時柯
王時中
王士
王士弘
王士良
王士隆
王士平
王士清
王士言
王士元
王士則
王士真
王世弼
王世充
王世積
王世名
王世琇
王世貞
王式
王軾
王守誠
王守澄
王守道
王守恩
王守規
王守仁
王守慎
王守一
王壽
王叔文
王叔英
王舒
王曙
王述
王恕
王庶
王雙
王蕣華
王思
王思誠
王思聰
王思禮
王思廉
王思同
王思遠
王思政
王嗣
王嗣宗
王松
王松年
王宋
王誦
王素
王肅
王綏
王隨
王遂
王孫蘭
王太后
王泰
王談
王曇生
王曇首
王檀
王坦之
王堂
王棠
王燾
王陶
王體乾
王恬
王廷
王廷陳
王廷湊
王廷相
王廷義
王廷瞻
王庭秀
王庭胤
王庭筠
王霆
王通
王同皎
王圖
王摶
王忳
王萬
王望
王威
王微
王惟儉
王維
王維翰
王偉
王暐
王緯
王蔚
王溫
王溫舒
王文
王文寶
王文幹
王文殊
王文同
王文統
王文郁
王無競
王無咎
王武俊
王希呂
王希夷
王昔剌
王晞
王熙元
王錫
王錫袞
王錫爵
王羲之
王曦
王襲
王璽
王遐
王仙
王咸
王賢妃
王顯
王憲
王憲嫄
王獻臣
王獻之
王襄
王庠
王祥
王象
王翛
王孝傑
王孝忠
王效
王協
王協之
王昕
王訢
王歆之
王廞
王信
王行敏
王行瑜
王興福
王興宗
王雄
王雄誕
王修
王脩
王秀之
王虛之
王旭
王續生
王咺之
王玄邈
王玄謨
王玄威
王玄象
王玄載
王絢
王學曾
王學夔
王恂
王珣
王訓
王遜
王遜志
王濬
王涯
王雅
王延
王延德
王延範
王延翰
王延政
王延之
王炎
王沿
王巖叟
王衍
王偃
王彥
王彥超
王彥昇
王彥威
王彥章
王晏
王晏平
王晏球
王晏宰
王瑒
王養正
王堯臣
王蕘
王埜
王業
王曄
王一夔
王衣
王禕
王褘之
王宜興
王貽永
王儀
王嶷
王以旂
王倚
王顗
王易簡
王益柔
王異
王逸
王翊
王義
王義方
王廙
王誼
王毅
王懿
王殷
王欽臣
王欽若
王隱
王英
王瑩
王應麟
王應熊
王庸
王永和
王勇
王用
王用汲
王由
王友
王友貞
王友直
王佑
王祐
王愉
王瑜
王璵
王予可
王宇
王禹偁
王與齡
王玉
王玉汝
王郁
王育
王彧
王遇
王裕之
王鬱
王淵
王元感
王元規
王元翰
王元姬
王元節
王元逵
王元正
王原
王源
王源中
王遠
王遠知
王媛姬
王約
王軏
王悅
王悅之
王越
王爚
王雲
王筠
王允
王允成
王允之
王惲
王蘊
王仔昔
王在復
王贊
王瓚
王早
王藻
王則
王瞻
王湛
王章
王彰
王昭誨
王昭素
王昭遠
王詔
王肇坤
王珍
王珍國
王貞
王貞風
王貞秀
王真
王楨之
王禎
王臻
王縝
王振
王震
王鎮惡
王鎮之
王正雅
王正言
王正志
王政
王之寀
王之誥
王之望
王知玄
王直
王植
王徵俊
王志
王志堅
王志愔
王治
王陟
王智深
王智興
王質
王中正
王忠
王忠民
王忠嗣
王忠植
王仲丘
王仲舒
王仲興
王重榮
王重師
王重裔
王周
王冑
王洙
王助
王著
王准之
王準
王準之
王綧
王子融
王子韶
王子顏
王子輿
王子直
王自中
王宗弼
王宗茂
王宗沐
王宗壽
王宗望
王宗顯
王鬷
王祖道
王尊
王遵業
王佐
王祚
危素
危昭德
危稹
韋安石
韋黯
韋澳
韋保衡
韋彪
韋表微
韋斌
韋博
韋粲
韋闡
韋承慶
韋沖
韋崇
韋處厚
韋辭
韋琮
韋湊
韋待價
韋丹
韋誕
韋道福
韋鼎
韋端
韋諤
韋方質
韋放
韋朏
韋福嗣
韋皋
韋公肅
韋貫之
韋瓘
韋洸
韋恆
韋弘機
韋弘景
韋皇后
韋晃
韋機
韋濟
韋堅
韋見素
韋景駿
韋巨源
韋雋
韋康
韋抗
韋閬
韋稜
韋倫
韋暮
韋渠牟
韋仁壽
韋榮亮
韋叡
韋商臣
韋繩
韋師
韋世康
韋壽
韋綬
韋叔夏
韋述
韋說
韋思謙
韋嗣立
韋謏
韋太后
韋縚
韋瑱
韋挺
韋彤
韋萬石
韋維
韋溫
韋武
韋夏卿
韋賢
韋賢妃
韋孝寬
韋協
韋敻
韋岫
韋虛心
韋虛舟
韋纁
韋曜
韋貽範
韋顗
韋義
韋藝
韋祐
韋聿
韋彧
韋淵
韋元旦
韋元甫
韋岳子
韋雲起
韋載
韋昭
韋昭度
韋珍
韋震
韋正
韋正貫
韋知人
韋執誼
韋陟
韋忠
韋仲
韋宙
韋子粲
韋總
韋纂
韋纘
維基共享資源
維基社群
維基數據項目
維基文庫
尾敦
隗囂
隗炤
位宮
畏答兒
尉摽
尉撥
尉粲
尉長命
尉遲德誠
尉遲綱
尉遲恭
尉遲迥
尉遲勤
尉遲勝
尉遲運
尉地干
尉多侯
尉古真
尉瑾
尉景
尉眷
尉諾
尉慶賓
尉世辯
尉相貴
尉相願
尉興慶
尉聿
尉元
蔚昭敏
衛伯玉
衛操
衛承芳
衛次公
衛大經
衛瓘
衛國公主
衛國文懿公主
衛恆
衛宏
衛皇后
衛覬
衛繼
衛玠
衛景瑗
衛烈
衛平
衛青
衛融
衛颯
衛紹欽
衛綰
衛雄
衛玄
衛穎
衛元嵩
衛璪
衛展
衛臻
衛洙
衛茲
衞國
魏霸
魏豹
魏長賢
魏呈潤
魏侈
魏初
魏大中
魏澹
魏悼子
魏德深
魏惇
魏該
魏矼
魏觀
魏瓘
魏國
魏國憲穆公主
魏漢津
魏華存
魏桓子
魏季景
魏驥
魏敬益
魏咎
魏浚
魏愷
魏蘭根
魏朗
魏了翁
魏良弼
魏璘
魏鸞
魏冕
魏邈
魏謨
魏能
魏寧
魏丕
魏平
魏杞
魏全
魏仁浦
魏少游
魏勝
魏時亮
魏收
魏舒
魏滕
魏恬
魏廷式
魏文帝
魏武子
魏咸信
魏獻子
魏相
魏校
魏續
魏玄
魏玄同
魏學曾
魏延
魏偃
魏琰
魏彥
魏彥明
魏掞之
魏野
魏益德
魏嬴
魏應
魏詠之
魏攸
魏羽
魏元
魏元忠
魏源
魏越
魏允貞
魏允中
魏藻德
魏昭亮
魏昭子
魏釗
魏震
魏知古
魏徵
魏質
魏中立
魏忠賢
魏子建
魏子平
溫純
溫大雅
溫大有
溫迪罕阿徒罕
溫迪罕達
溫迪罕迪姑迭
溫迪罕締達
溫迪罕老兒
溫迪罕蒲睹
溫迪罕蒲里特
溫迪罕斡魯補
溫迪罕移室懣
溫敦昌孫
溫恢
溫佶
溫嶠
溫生
溫韜
溫體仁
溫廷皓
溫庭筠
溫羨
溫序
溫彥博
溫益
溫造
溫璋
溫仲舒
溫子昇
文安公主
文安之
文醜
文俶
文岱
文德郭皇后
文和亂武
文虎
文立
文聘
文天祥
文同
文翁
文學主題
文言
文彥博
文鴦
文欽
文昭甄皇后
文震孟
文徵明
文種
聞人敻
聞淵
翁世資
翁萬達
翁憲祥
翁正春
窩闊台
沃丁
沃甲
臥龍小諸葛
握登
斡勒合打
斡勒忠
斡羅思
斡兀立海迷失
巫凱
烏承玼
烏程侯
烏古論長壽
烏古論德升
烏古論鎬
烏古論黑漢
烏古論禮
烏古論蒲魯虎
烏古論慶壽
烏古論榮祖
烏古論三合
烏古論誼
烏古論元忠
烏古論粘沒曷
烏古論仲溫
烏古孫良楨
烏古孫奴申
烏古孫兀屯
烏古孫澤
烏古孫仲端
烏桓
烏林荅復
烏林荅胡土
烏林荅暉
烏林荅琳
烏林荅乞住
烏林荅與
烏孫訛論
烏丸
烏維單于
烏延查剌
烏延蒲離黑
烏延蒲盧渾
烏延蒲轄奴
烏延吾里補
烏震
烏重胤
毋寡
毋將隆
毋守素
吾粲
吾丘壽王
吾紳
吾彥
吾也而
吳安
吳安國
吳百朋
吳班
吳邦輔
吳邦傑
吳苞
吳保安
吳寶秀
吳表臣
吳炳
吳伯宗
吳材
吳昌裔
吳沉
吳成
吳成器
吳承範
吳澄
吳充
吳楚材
吳處厚
吳從龍
吳湊
吳達可
吳達之
吳當
吳道南
吳德新
吳鼎
吳鼎臣
吳兌
吳廢后
吳範
吳芾
吳奮
吳夫人
吳復
吳蓋
吳甘來
吳高
吳革
吳廣
吳桂芳
吳國
吳海
吳漢
吳好直
吳桓
吳激
吳及
吳姞姑
吳傑
吳玠
吳兢
吳景
吳炯
吳居厚
吳巨
吳均
吳郡
吳寬
吳匡
吳奎
吳逵
吳萊
吳蘭
吳良
吳亮
吳獵
吳琳
吳璘
吳麟徵
吳巒
吳履
吳猛
吳孟明
吳敏
吳明徹
吳訥
吳寧
吳普
吳祺
吳起
吳虔裕
吳潛
吳慶之
吳全節
吳融
吳柔勝
吳汝納
吳芮
吳僧哥
吳山
吳少誠
吳少微
吳少陽
吳甡
吳師道
吳師禮
吳時
吳時來
吳士
吳士矩
吳世忠
吳淑
吳思達
吳悌
吳廷舉
吳廷祚
吳挺
吳通微
吳通玄
吳王
吳王僚
吳文度
吳文華
吳武陵
吳悉達
吳曦
吳喜
吳賢妃
吳欣之
吳漵
吳儼
吳一貫
吳一鵬
吳益
吳懿
吳隱之
吳瑛
吳泳
吳祐
吳羽文
吳與弼
吳育
吳淵
吳元輔
吳元珪
吳元濟
吳元扆
吳元載
吳越
吳嶽
吳筠
吳允誠
吳擇仁
吳貞毓
吳禎
吳執御
吳執中
吳質
吳中
吳中復
吳中行
吳資
吳宗堯
吳纂
吳遵路
吳遵世
無忌
無諸
五代十國
五代十國人物
五帝
五胡十六國
五梁
伍被
伍朝
伍洪
伍驥
伍瓊
伍文定
伍習
伍袁萃
伍雲
伍子胥
武安國
武白
武承嗣
武大烈
武丁
武都
武陔
武庚
武漢球
武弘度
武皇后
武亢
武恪
武茂
武念
武平一
武儒衡
武三思
武韶
武神趙子龍
武聖關公
武士稜
武士逸
武士彠
武仙
武行德
武宣卞皇后
武乙
武懿宗
武攸暨
武攸緒
武元衡
武曌
武禎
武周
兀都帶
兀良合台
兀魯台
兀朮
兀突骨
兀顏訛出虎
兀顏畏可
西楚
西方鄴
西漢
西河公主
西晉
西涼
西梁(後梁)
西遼
西平公主
西秦
西魏
西夏
西夏人
西鮮卑
西園軍
西周
昔班
昔都兒
昔兒吉思
昔里鈐部
郗超
郗恢
郗徽
郗鑒
郗隆
郗紹
郗士美
郗曇
郗愔
息夫躬
奚和朔奴
奚回離保
奚眷
奚康生
奚牧
奚他觀
奚陟
鄎國公主
犀首
羲叔
羲仲
席闡文
席春
席旦
席法友
席固
席上珍
席書
席豫
席篆
習隆
習英習
習鑿齒
習珍
習禎
習忠
喜同
郤儉
郤詵
郤揖
郤正
瞎氈
瞎征
瑕丘江公
下邳
夏安期
夏朝
夏赤松
夏方
夏馥
夏恭
夏國
夏侯霸
夏侯褒
夏侯譒
夏侯稱
夏侯承
夏侯充
夏侯淳
夏侯亶
夏侯道遷
夏侯端
夏侯惇
夏侯恩
夏侯夬
夏侯光姬
夏侯和
夏侯衡
夏侯徽
夏侯惠
夏侯績
夏侯嘉正
夏侯夔
夏侯蘭
夏侯令女
夏侯楙
夏侯嶠
夏侯榮
夏侯儒
夏侯尚
夏侯劭
夏侯勝
夏侯始昌
夏侯碎金
夏侯威
夏侯獻
夏侯詳
夏侯玄
夏侯廙
夏侯嬰
夏侯淵
夏侯湛
夏侯孜
夏侯祖權
夏侯纂
夏鍭
夏嘉遇
夏良勝
夏魯奇
夏儒
夏時
夏時正
夏守恩
夏守贇
夏竦
夏隨
夏太后
夏統
夏統春
夏行美
夏壎
夏言
夏寅
夏煜
夏原吉
夏昭
夏子孝
仙遊公主
先軫
先主甘皇后
先主穆皇后
先主子理
先主子永
鮮卑
鮮卑仲吉
鮮于輔
鮮于侁
鮮于世榮
鮮于文英
鮮于文宗
鮮于銀
咸寧公主
咸宣
咸宜公主
冼夫人
冼勁
獻帝伏皇后
獻皇后
獻穆曹皇后
獻穆皇后
相單程
相關變更
相里金
相術
相威
香港繁體
鄉公
鄉侯
襄城公主
襄楷
襄陽公主
向寶
向長
向充
向寵
向傳範
向拱
向經
向靖
向舉
向朗
向柳
向敏中
向朴
向劭
向士璧
向條
向雄
向秀
向戌
向栩
向植
向子韶
向子諲
向宗回
向宗良
向綜
項安世
項德
項梁
項淑美
項燕
項羽
項忠
蕭阿古只
蕭阿剌
蕭阿魯帶
蕭拔剌
蕭拜住
蕭寶
蕭寶卷
蕭寶融
蕭寶嵩
蕭寶玄
蕭寶義
蕭寶寅
蕭寶夤
蕭寶攸
蕭寶源
蕭寶貞
蕭寶晊
蕭賁
蕭斌
蕭岑
蕭詧
蕭長懋
蕭常哥
蕭暢
蕭琛
蕭諶
蕭赤斧
蕭酬斡
蕭俶
蕭慈氏奴
蕭琮
蕭存
蕭達魯古
蕭大成
蕭大春
蕭大封
蕭大圜
蕭大鈞
蕭大款
蕭大連
蕭大臨
蕭大器
蕭大球
蕭大威
蕭大心
蕭大昕
蕭大訓
蕭大雅
蕭大摯
蕭大莊
蕭誕
蕭憺
蕭道成
蕭道度
蕭道生
蕭道壽
蕭得里底
蕭得裏特
蕭德
蕭德言
蕭滴冽
蕭敵烈
蕭敵魯
蕭迭里得
蕭定
蕭棟
蕭奪剌
蕭鐸盧斡
蕭訛都斡
蕭訛里本
蕭方等
蕭方矩
蕭方略
蕭方智
蕭方諸
蕭倣
蕭放
蕭鋒
蕭奉先
蕭敷
蕭服
蕭輔道
蕭復
蕭幹
蕭綱
蕭暠
蕭革
蕭恭
蕭拱
蕭貢
蕭遘
蕭觀音奴
蕭貫
蕭國公主
蕭海瓈
蕭韓家
蕭韓家奴
蕭翰
蕭合卓
蕭何
蕭和尚
蕭痕篤
蕭恆德
蕭宏
蕭忽古
蕭胡睹
蕭胡篤
蕭祜
蕭護思
蕭華
蕭懷忠
蕭歡
蕭瓛
蕭皇后
蕭晃
蕭恢
蕭惠
蕭惠基
蕭惠開
蕭惠朗
蕭惠明
蕭惠休
蕭吉
蕭季敞
蕭紀
蕭濟
蕭績
蕭繼先
蕭見理
蕭建
蕭鑑
蕭矯妻羊氏
蕭傑
蕭近高
蕭景
蕭景茂
蕭景先
蕭㪺
蕭鈞
蕭駿
蕭慨
蕭鏗
蕭巋
蕭朗
蕭雷龍
蕭誄
蕭廩
蕭柳
蕭鸞
蕭綸
蕭俛
蕭緬
蕭明
蕭明哲
蕭鳴鳳
蕭摹之
蕭摩訶
蕭排押
蕭匹敵
蕭蒲離不
蕭蒲奴
蕭朴
蕭普達
蕭岐
蕭洽
蕭鏘
蕭頃
蕭銶
蕭蘧
蕭融
蕭如薰
蕭銳
蕭叡明
蕭撒八
蕭韶
蕭省身
蕭十三
蕭世廉
蕭視素
蕭授
蕭朮哲
蕭鑠
蕭思話
蕭思溫
蕭嗣業
蕭嵩
蕭素颯
蕭速撒
蕭挼蘭
蕭燧
蕭塔剌葛
蕭塔列葛
蕭撻不也
蕭撻凜
蕭太后
蕭泰
蕭坦之
蕭燾夫
蕭陶蘇斡
蕭陶隗
蕭討古
蕭特烈
蕭特末
蕭統
蕭圖古辭
蕭圖玉
蕭退
蕭王家奴
蕭望之
蕭惟信
蕭撝
蕭偉
蕭文
蕭文壽
蕭文琰
蕭烏野
蕭兀納
蕭希甫
蕭銑
蕭相國
蕭象
蕭孝穆
蕭孝先
蕭孝儼
蕭孝友
蕭孝忠
蕭昕
蕭秀
蕭續
蕭鉉
蕭巖
蕭巖壽
蕭衍
蕭彥
蕭陽阿
蕭遙光
蕭遙欣
蕭藥師奴
蕭業
蕭曄
蕭鄴
蕭嶷
蕭乙薛
蕭肄
蕭意辛
蕭繹
蕭懿
蕭引
蕭穎士
蕭映
蕭永祺
蕭用道
蕭猷
蕭祐
蕭迂魯
蕭余里也
蕭瑀
蕭裕
蕭譽
蕭淵明
蕭圓肅
蕭願
蕭樂音奴
蕭允
蕭贊
蕭藻
蕭慥
蕭賾
蕭札剌
蕭昭粲
蕭昭文
蕭昭秀
蕭昭業
蕭振
蕭正表
蕭正德
蕭正立
蕭正仁
蕭正信
蕭正義
蕭正則
蕭祗
蕭執
蕭至忠
蕭仲恭
蕭仲宣
蕭注
蕭莊
蕭資
蕭鎡
蕭子罕
蕭子建
蕭子介
蕭子敬
蕭子峻
蕭子良
蕭子琳
蕭子隆
蕭子倫
蕭子懋
蕭子明
蕭子卿
蕭子文
蕭子夏
蕭子響
蕭子岳
蕭子貞
蕭子真
蕭綜
小甲
小喬
小辛
小乙
小雲石海涯
孝安陳皇后
孝昌公主
孝崇匽皇后
孝純劉太后
孝慈高皇后
孝定李太后
孝端王皇后
孝恭孫皇后
孝和王太后
孝惠皇后
孝惠邵太后
孝潔陳皇后
孝靖王太后
孝靜夏皇后
孝康皇后
孝康張皇后
孝恪杜太后
孝烈方皇后
孝穆紀太后
孝仁董皇后
孝仁皇后
孝肅周太后
孝懿李皇后
孝元郭皇后
孝貞王皇后
孝莊錢皇后
肖乃台
斜卯阿里
斜卯愛實
謝安
謝弼
謝超宗
謝成
謝承
謝純
謝澹
謝道韞
謝德權
謝定住
謝端
謝鐸
謝諤
謝梵境
謝方明
謝方叔
謝枋得
謝朏
謝夫人
謝敷
謝該
謝嘏
謝貴
謝顥
謝弘微
謝皇后
謝晦
謝惠連
謝惠宣
謝譓
謝混
謝幾卿
謝絳
謝杰
謝旌
謝景
謝景仁
謝景溫
謝玖
謝舉
謝嚼
謝鯤
謝覽
謝朗
謝良佐
謝麟
謝藺
謝靈運
謝泌
謝邈
謝岐
謝遷
謝僑
謝讓
謝善勛
謝尚
謝深甫
謝沈
謝石
謝士元
謝叔方
謝述
謝太后
謝嘆
謝朓
謝廷讚
謝瞳
謝萬
謝微
謝緯
謝文瓘
謝小娥
謝玄
謝絢
謝恂
謝偃
謝琰
謝彥章
謝一魯
謝夷吾
謝奕
謝應芳
謝用
謝瑜
謝玉華
謝裕
謝約
謝瀹
謝澤
謝瞻
謝哲
謝榛
謝仲溫
謝重
謝莊
謝子襄
謝綜
辛昂
辛炳
辛敞
辛琛
辛次膺
辛大德
辛讜
辛德源
辛公義
辛恭靖
辛京杲
辛俊
辛祕
辛謐
辛勉
辛旻
辛穆
辛毗
辛評
辛棄疾
辛慶忌
辛慶之
辛少雍
辛紹先
辛氏
辛術
辛替否
辛威
辛文悅
辛憲英
辛祥
辛雄
辛彥之
辛悠
辛願
辛雲京
辛湛
辛珍之
辛仲甫
辛仲景
辛子馥
辛自修
辛纂
新安公主
新昌公主
新朝
新朝人
新城公主
新都公主
新加坡简体
新洛神
新平
新平公主
新唐書
新聞動態
新五代史
新興
新興公主
新增連結
信成公主
信都芳
信都公主
信苴福
信苴日
信陵君
星吉
邢抱朴
邢昺
邢敦
邢夫人
邢國璽
邢煥
邢君牙
邢巒
邢虯
邢讓
邢卲
邢恕
邢文偉
邢昕
邢珣
邢遜
邢晏
邢友
邢宥
邢祐
邢顒
邢臧
邢峙
行布
行動版檢視
幸靈
幸寅遜
興唐公主
匈奴
熊安生
熊本
熊鼎
熊概
熊過
熊浹
熊開元
熊克
熊明遇
熊朋來
熊汝霖
熊遂
熊曇朗
熊天瑞
熊廷弼
熊望
熊文燦
熊繡
熊遠
修允
修則
胥持國
胥鼎
胥偃
虛構人物
徐邦憲
徐伯陽
徐伯珍
徐朝綱
徐承珪
徐摛
徐處仁
徐從治
徐達
徐大相
徐岱
徐道隆
徐道明
徐道興
徐的
徐登
徐度
徐鐸
徐範
徐防
徐舫
徐悱
徐份
徐夫人
徐巿
徐甫宰
徐俯
徐復
徐幹
徐耕
徐光啟
徐廣
徐珪
徐浩
徐紇
徐懷玉
徐璜
徐晃
徐輝祖
徐徽言
徐晦
徐豁
徐積
徐勣
徐堅
徐儉
徐謇
徐矯
徐階
徐京
徐經孫
徐敬成
徐九思
徐均
徐君蒨
徐恪
徐逵之
徐揆
徐琨
徐理
徐璉
徐霖
徐驎
徐陵
徐龍駒
徐鹿卿
徐路
徐夢莘
徐勉
徐苗
徐邈
徐寧
徐佩之
徐溥
徐琦
徐齊聃
徐麒
徐起
徐汧
徐僑
徐嶠
徐清叟
徐璆
徐仁紀
徐榮
徐榮叟
徐如珂
徐善述
徐商
徐尚卿
徐申
徐生
徐盛
徐石麒
徐世檦
徐世淳
徐世隆
徐世譜
徐壽輝
徐庶
徐司馬
徐嗣伯
徐嗣產
徐嗣徽
徐嗣宗
徐嵩
徐天麟
徐統
徐渭
徐溫
徐文
徐文伯
徐文華
徐文溥
徐文盛
徐文遠
徐問
徐武
徐希秀
徐禧
徐賢妃
徐羨之
徐祥
徐詳
徐孝克
徐孝嗣
徐孝肅
徐興
徐休復
徐宣
徐鉉
徐學詩
徐學顏
徐亞長
徐彥伯
徐彥若
徐一夔
徐遺寶
徐儀
徐奕
徐義恭
徐誼
徐欽
徐應鑣
徐應龍
徐有功
徐有貞
徐鈺
徐元傑
徐爰
徐圓朗
徐遠
徐樂
徐允讓
徐增壽
徐湛之
徐招
徐昭佩
徐貞明
徐真
徐禎卿
徐政
徐稚
徐質
徐中行
徐忠
徐宗仁
徐宗實
徐遵明
徐祚
呴犁湖單于
續咸
宣秉
宣城公主
宣繒
軒輗
玄默
玄囂
玄奘
薛安都
薛昂
薛保遜
薛弼
薛辯
薛彪子
薛斌
薛播
薛伯陽
薛伯宗
薛超
薛憕
薛崇譽
薛初古拔
薛琡
薛聰
薛從
薛存誠
薛存慶
薛大鼎
薛道衡
薛登
薛端
薛崿
薛放
薛逢
薛敷教
薛公達
薛孤延
薛廣德
薛國公主
薛國觀
薛國用
薛漢
薛湖
薛懷吉
薛懷讓
薛徽言
薛蕙
薛極
薛季昶
薛季宣
薛稷
薛繼先
薛嘉族
薛兼
薛謹
薛居正
薛舉
薛玨
薛珏
薛侃
薛奎
薛蘭
薛禮
薛良顯
薛靈芸
薛祿
薛訥
薛伾
薛平
薛苹
薛齊
薛強
薛慶
薛慶之
薛仁杲
薛仁貴
薛仁謙
薛戎
薛融
薛孺
薛善
薛深
薛慎
薛世雄
薛收
薛叔似
薛嗣昌
薛嵩
薛塔剌海
薛提
薛悌
薛天生
薛田
薛廷珪
薛廷老
薛萬備
薛萬徹
薛萬均
薛萬淑
薛惟吉
薛顯
薛祥
薛向
薛孝通
薛雄
薛脩義
薛珝
薛宣
薛瑄
薛濬
薛顏
薛一鶚
薛貽矩
薛頤
薛胤
薛膺
薛瑩
薛映
薛永
薛裕
薛元超
薛元敬
薛元賞
薛願
薛昭緯
薛真度
薛志勤
薛寘
薛冑
薛宗鎧
薛綜
學士
雪不台
荀伯玉
荀伯子
荀采
荀粲
荀諶
荀法尚
荀藩
荀灌
荀甝
荀閎
荀緝
荀濟
荀匠
荀愷
荀闓
荀朗
荀卿
荀融
荀蕤
荀紹
荀詵
荀士遜
荀氏
荀適
荀淑
荀爽
荀崧
荀邃
荀萬秋
荀緯
荀羨
荀勖
荀衍
荀顗
荀奕
荀霬
荀攸
荀俁
荀彧
荀寓
荀悅
荀頵
荀惲
荀彘
荀組
潯陽公主
牙忽都
鄢懋卿
延安公主
延篤
延陵蓋
延慶公主
炎帝
閻寶
閻朝隱
閻承翰
閻鼎
閻復
閻公貞
閻亨
閻弘魯
閻濟美
閻晉卿
閻進
閻巨源
閻立本
閻立德
閻鳴泰
閻毗
閻圃
閻慶
閻慶胤
閻日新
閻柔
閻生斗
閻氏
閻守恭
閻溫
閻文應
閻象
閻行
閻詢
閻用之
閻宇
閻元明
閻知微
閻忠
閻纘
顏安樂
顏伯瑋
顏測
顏春卿
顏㚟
顏惡頭
顏復
顏杲卿
顏含
顏晃
顏繼祖
顏鯨
顏竣
顏衎
顏良
顏泉明
顏日愉
顏師伯
顏師古
顏師魯
顏太初
顏相時
顏協
顏詡
顏延之
顏異
顏胤紹
顏游秦
顏瑜
顏盞門都
顏真卿
顏之推
嚴安
嚴白虎
嚴本
嚴澈
嚴成
嚴德
嚴德珉
嚴綱
嚴光
嚴虎
嚴峻
嚴畯
嚴稜
嚴礪
嚴龍
嚴訥
嚴彭祖
嚴起恆
嚴卿
嚴清
嚴善思
嚴升
嚴實
嚴世蕃
嚴世期
嚴綬
嚴嵩
嚴挺之
嚴武
嚴憲
嚴象
嚴延年
嚴顏
嚴郢
嚴輿
嚴震
嚴震直
嚴植之
嚴忠濟
嚴忠嗣
嚴助
嚴譔
嚴遵美
奄父
兗州
晏敦復
晏殊
晏嬰
燕哀侯
燕成公
燕達
燕悼公
燕度
燕鳳
燕公楠
燕共公
燕國
燕國襄穆公主
燕桓公
燕桓侯
燕惠公
燕惠侯
燕惠王
燕簡公
燕釐公
燕釐侯
燕繆侯
燕湣公
燕寧
燕平公
燕頃侯
燕榮
燕肅
燕鐵木兒
燕王噲
燕王喜
燕文公
燕武成王
燕武公
燕獻公
燕襄公
燕孝公
燕孝王
燕宣公
燕宣侯
燕易王
燕懿公
燕欽融
燕瑛
燕昭公
燕昭王
燕鄭侯
燕莊公
燕子獻
羊崇
羊聃
羊敦
羊祜
羊徽
羊徽瑜
羊鑒
羊侃
羊鵾
羊亮
羊烈
羊靈引
羊曼
羊仁
羊戎
羊深
羊肅
羊希
羊獻容
羊欣
羊琇
羊續
羊玄保
羊玄之
羊鴉仁
羊祉
羊陟
陽城
陽斐
陽固
陽惠元
陽甲
陽俊之
陽旻
陽尼
陽嶠
陽球
陽騖
陽孝本
陽雄
陽休之
陽儀
陽裕
陽藻
陽昭
揚雄
楊安國
楊昂
楊白
楊邦基
楊邦乂
楊寶
楊豹
楊本
楊彪
楊摽
楊邠
楊秉
楊播
楊伯醜
楊伯仁
楊伯通
楊伯雄
楊伯淵
楊伯元
楊帛
楊博
楊察
楊敞
楊朝晟
楊澈
楊綝
楊成章
楊承信
楊晟
楊乘
楊崇
楊崇本
楊崇勳
楊醜
楊處綱
楊椿
楊次山
楊賜
楊粹中
楊存中
楊達
楊達夫
楊大全
楊大雅
楊大眼
楊大異
楊大淵
楊旦
楊道賓
楊德幹
楊砥
楊鼎
楊定
楊東明
楊侗
楊棟
楊遁
楊朵兒只
楊發
楊法持
楊範
楊方
楊芾
楊奉
楊敷
楊輔
楊黼
楊阜
楊復恭
楊復光
楊杲
楊鎬
楊告
楊公則
楊恭仁
楊恭懿
楊光遠
楊貴妃
楊郭恆
楊國興
楊國忠
楊果
楊漢公
楊浩
楊皞
楊何
楊鶴
楊恆
楊弘
楊弘禮
楊弘武
楊宏中
楊洪
楊紘
楊厚
楊華
楊淮
楊懷
楊桓
楊奐
楊皇后
楊徽之
楊繪
楊機
楊汲
楊佶
楊集
楊技
楊季昭
楊紀
楊暨
楊稷
楊濟
楊績
楊繼盛
楊繼宗
楊假
楊堅
楊暕
楊戩
楊儉
楊簡
楊薦
楊傑
楊傑只哥
楊津
楊景復
楊景行
楊景宗
楊璟
楊敬之
楊靖
楊炯
楊煚
楊巨源
楊鉅
楊爵
楊俊
楊俊民
楊駿
楊侃
楊軻
楊克讓
楊寬
楊立
楊礪
楊廉
楊漣
楊諒
楊鏻
楊隆演
楊倫
楊茂謙
楊茂元
楊美
楊謐
楊名
楊穆
楊寧
楊凝
楊凝式
楊蟠
楊沛
楊憑
楊僕
楊溥
楊樸
楊乾運
楊慶
楊瓊
楊秋
楊佺期
楊仁
楊任
楊日嚴
楊榮
楊汝士
楊睿交
楊銳
楊賽因不花
楊善
楊善會
楊尚希
楊紹
楊紹復
楊涉
楊慎
楊慎矜
楊師道
楊師復
楊師厚
楊時
楊時喬
楊湜
楊士奇
楊氏
楊世恩
楊拭
楊收
楊守陳
楊守禮
楊守亮
楊守謙
楊守隨
楊守一
楊守隅
楊守珍
楊守阯
楊授
楊壽孫
楊爽
楊思權
楊思勗
楊思訓
楊思義
楊思忠
楊嗣
楊嗣昌
楊嗣復
楊嵩
楊素
楊遂
楊損
楊泰奴
楊泰之
楊覃
楊騰
楊天民
楊畋
楊廷和
楊廷麟
楊廷璋
楊霆
楊通照
楊綰
楊萬里
楊汪
楊王孫
楊巍
楊惟中
楊維楨
楊撝
楊偉
楊暐
楊畏
楊畏知
楊文安
楊文驄
楊文廣
楊文思
楊文岳
楊文仲
楊文宗
楊沃衍
楊渥
楊武通
楊皙
楊戲
楊嚻
楊孝辯
楊偕
楊信
楊信民
楊行密
楊雄
楊修
楊秀
楊續
楊瑄
楊暄
楊玄感
楊琁
楊選
楊恂
楊延昭
楊延宗
楊言
楊炎
楊嚴
楊彥溫
楊彥詢
楊掞
楊艷
楊豔
楊瑒
楊珧
楊業
楊一鵬
楊一清
楊宜
楊儀
楊異
楊逸
楊義臣
楊億
楊愔
楊引
楊應詢
楊勇
楊由
楊於陵
楊虞卿
楊顒
楊玉英
楊昱
楊元杲
楊元亨
楊元卿
楊元禧
楊元琰
楊源
楊願
楊約
楊雲翼
楊允恭
楊允繩
楊運長
楊載
楊再思
楊再興
楊贊
楊瓚
楊昭
楊昭儉
楊肇基
楊震
楊震仲
楊整
楊正芳
楊政
楊執柔
楊芷
楊志誠
楊終
楊仲昌
楊仲武
楊仲元
楊重進
楊朱
楊注
楊翥
楊卓
楊孜敬
楊子崇
楊宗
楊宗閔
楊綜
楊纂
楊最
楊遵勗
楊佐
楊祚
仰忻
仰瞻
姚察
姚萇
姚崇
姚古
姚廣孝
姚合
姚泓
姚洪
姚渙
姚黃眉
姚景行
姚況
姚夔
姚淶
姚麟
姚令言
姚鏌
姚南仲
姚內斌
姚玭
姚僧垣
姚善
姚紹之
姚樞
姚思廉
姚兕
姚聳夫
姚燧
姚坦
姚天福
姚珽
姚希得
姚希孟
姚襄
姚孝女
姚信
姚興
姚雄
姚勗
姚鉉
姚顗
姚弋仲
姚弈
姚吟
姚誾
姚祐
姚仲孫
姚伷
姚胄
姚宗明
堯君素
堯雄
堯暄
瑤里孛迭
銚期
藥彥稠
藥元福
藥縱之
掖邪狗
耶律阿保機
耶律阿海
耶律阿沒里
耶律阿思
耶律阿息保
耶律安禮
耶律安摶
耶律敖盧斡
耶律八哥
耶律拔里得
耶律倍
耶律伯堅
耶律勃古哲
耶律察割
耶律常哥
耶律陳家奴
耶律楚材
耶律淳
耶律大悲奴
耶律大石
耶律道隱
耶律德光
耶律德威
耶律的琭
耶律滌魯
耶律敵剌
耶律敵烈
耶律敵獵
耶律敵魯
耶律敵祿
耶律迭里特
耶律牒蠟
耶律獨攧
耶律鐸魯斡
耶律鐸臻
耶律鐸軫
耶律古
耶律古昱
耶律谷欲
耶律官奴
耶律海里
耶律海思
耶律韓八
耶律韓留
耶律合里只
耶律合魯
耶律合住
耶律何魯不
耶律何魯掃古
耶律和尚
耶律曷魯
耶律弘古
耶律侯哂
耶律吼
耶律胡呂
耶律虎古
耶律滑哥
耶律化哥
耶律懷義
耶律覿烈
耶律解里
耶律玦
耶律朗
耶律老古
耶律李胡
耶律良
耶律留哥
耶律劉哥
耶律隆先
耶律隆運
耶律婁國
耶律魯不古
耶律馬哥
耶律馬六
耶律孟簡
耶律磨魯古
耶律抹只
耶律那也
耶律褭履
耶律涅魯古
耶律奴瓜
耶律漚里思
耶律歐里斯
耶律盆都
耶律盆奴
耶律頗德
耶律頗的
耶律蒲古
耶律蒲魯
耶律僕里篤
耶律仁先
耶律撒合
耶律撒剌
耶律撒剌竹
耶律沙
耶律善補
耶律石柳
耶律世良
耶律室魯
耶律適祿
耶律朮者
耶律恕
耶律庶成
耶律庶箴
耶律朔古
耶律速撒
耶律塔不也
耶律撻不也
耶律撻烈
耶律唐古
耶律棠古
耶律忒末
耶律特麼
耶律題子
耶律天祐
耶律禿花
耶律突呂不
耶律塗山
耶律圖魯窘
耶律頹昱
耶律窪
耶律斡臘
耶律斡特剌
耶律屋質
耶律烏不呂
耶律希亮
耶律奚低
耶律喜孫
耶律喜隱
耶律轄底
耶律仙童
耶律賢適
耶律斜涅赤
耶律斜軫
耶律諧理
耶律信先
耶律休哥
耶律學古
耶律濬
耶律雅里
耶律延禧
耶律儼
耶律燕哥
耶律瑤質
耶律夷臘葛
耶律乙不哥
耶律乙辛
耶律義先
耶律引吉
耶律有尚
耶律余睹
耶律羽之
耶律欲穩
耶律章奴
耶律昭
耶律制心
耶律重元
耶律資忠
也罕的斤
也蒲甘卜
也速
也速答兒
也先
也先不花
野峻台
野詩良輔
頁面資訊
葉伯巨
葉琛
葉春
葉兌
葉法善
葉福
葉衡
葉洪
葉惠仲
葉經
葉康直
葉李
葉茂才
葉夢得
葉夢鼎
葉淇
葉清臣
葉紳
葉昇
葉盛
葉適
葉濤
葉廷秀
葉旺
葉味道
葉希賢
葉仙鼐
葉向高
葉義問
葉應驄
葉顒
葉釗
葉禎
葉宗人
葉祖洽
謁只里
一代梟雄曹操
一騎當千
一行
伊廣
伊籍
伊婁穆
伊婁謙
伊盆生
伊審徵
伊慎
伊聲耆
伊珝
伊夷模
伊尹
伊稚斜單于
壹與
醫神華佗
夷吾
怡峰
宜城公主
宜春公主
宜都公主
宜興公主
移剌阿里合
移剌按荅
移剌成
移剌道
移剌福僧
移剌古與涅
移剌光祖
移剌李家奴
移剌履
移剌蒲阿
移剌塔不也
移剌溫
移剌窩斡
移剌斡里朵
移剌益
移剌慥
移剌眾家奴
